{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2400, "word_counts": "{\"color=blue\": 12, \"menu=veg\": 18, \"biryani\": 18, \"1\": 27, \"or\": 391, \"benchmark(10000000,md5(1))#\": 92, \"dept=information\": 19, \"science\": 19, \"cart=empty\": 28, \"workshop\": 19, \"registration\": 19, \"');waitfor\": 13, \"delay\": 113, \"'0:0:5'--\": 93, \"search=healthy\": 24, \"recipes\": 24, \"sleep(1)/*'\": 10, \"sleep(1)\": 20, \"'\\\"\": 10, \"\\\"*/\": 10, \"order\": 38, \"by\": 20, \"sleep(5)--\": 34, \"query=python\": 37, \"tutorial\": 37, \"booking=confirmed\": 18, \"benchmark(50000000,md5(1))--\": 34, \"pg_sleep(5)\": 29, \"search=best\": 48, \"laptops\": 20, \"2025\": 20, \"payment\": 12, \"successful\": 22, \"address=bengaluru\": 16, \"india\": 16, \"and\": 99, \"2947=like('abcdefg',upper(hex(randomblob(500000000/2))))\": 10, \"'\": 41, \"pg_sleep(5)--\": 78, \"#\": 9, \"from\": 80, \"wapiti\": 9, \"weather=today\": 23, \"is\": 123, \"sunny\": 23, \"random\": 20, \"text\": 20, \"example\": 20, \"\\\"));waitfor\": 9, \"fullname=navya\": 16, \"shree\": 16, \"waitfor\": 20, \"'00:00:05'\": 8, \"search=python\": 18, \"vs\": 18, \"java\": 18, \"comment=nice\": 16, \"product\": 38, \"(select\": 71, \"*\": 71, \"(select(sleep(5)))ecmj)#\": 16, \"the\": 37, \"delivery\": 19, \"was\": 19, \"fast\": 19, \"')\": 30, \"\\\"))\": 12, \"upload\": 4, \"your\": 4, \"resume\": 4, \"submit\": 6, \"form\": 31, \"submitted\": 7, \"successfully\": 7, \"'))\": 39, \"2947=like('abcdefg',upper(hex(randomblob(1000000000/2))))\": 8, \"logout\": 10, \"hello\": 24, \"world\": 14, \"movies\": 17, \"list\": 35, \"(select(sleep(5)))bakl)\": 10, \"'vrxe'='vrxe\": 10, \"size=medium\": 18, \"country=india\": 7, \"no\": 20, \"issues\": 8, \"found\": 8, \"json={\\\"name\\\":\\\"navya\\\",\\\"age\\\":19}\": 15, \"quantity=3\": 19, \"date=2025-01-02\": 24, \"drink=coffee\": 11, \"));waitfor\": 11, \");waitfor\": 10, \"sleep(5)=\\\"\": 40, \"1))\": 34, \"message=how\": 19, \"are\": 19, \"you\": 19, \"today\": 19, \"food=paneer\": 10, \"tikka\": 10, \"sleep(5)#\": 73, \"feedback=overall\": 12, \"great\": 12, \"service\": 12, \"login=guest\": 20, \"view\": 13, \"profile\": 13, \"settings\": 24, \"saved\": 24, \"i\": 27, \"am\": 19, \"learning\": 19, \"mern\": 19, \"stack\": 19, \"session\": 15, \"expired\": 15, \"please\": 15, \"login\": 15, \"again\": 15, \"invoice\": 10, \"id\": 28, \"23452\": 10, \"password\": 13, \"changed\": 13, \"html=<p>this\": 18, \"a\": 45, \"paragraph</p>\": 18, \"'));waitfor\": 10, \"task\": 23, \"completed\": 23, \"my\": 25, \"name\": 10, \"navya\": 10, \"email=info@mysite.com\": 20, \"feedback=this\": 23, \"website\": 38, \"helpful\": 23, \"category=electronics\": 26, \"search=mobile\": 22, \"phones\": 22, \"street\": 22, \"address\": 22, \"mg\": 22, \"road\": 22, \"55321\": 18, \"+\": 26, \"sleep(10)\": 13, \"sleep(5)='\": 39, \"name=rahul\": 25, \"randomblob(1000000000/2)\": 10, \"page=2\": 22, \"mobile=9876543210\": 20, \"email=testuser@example.com\": 17, \"about\": 44, \"us\": 34, \"page\": 46, \"\\\");waitfor\": 7, \"songs\": 18, \"location=bmsit\": 22, \"yelahanka\": 22, \"click\": 18, \"button\": 18, \"to\": 33, \"continue\": 18, \"'&&sleep(5)&&'1\": 7, \"filter=price_low_to_high\": 9, \"(select(sleep(5)))nqip)\": 12, \"coding\": 28, \"bootcamps\": 28, \"this\": 49, \"worth\": 22, \"buying\": 22, \"profile=navya123\": 25, \"door\": 6, \"6\": 6, \"\\\")\": 15, \"id=12345\": 23, \"'00:00:05'#\": 8, \"train\": 7, \"ticket\": 7, \"enquiry\": 7, \"sleep(5)\": 24, \"welcome\": 15, \"test\": 27, \"message\": 27, \"(select(sleep(5)))nqip)--\": 12, \"';waitfor\": 12, \"username=student_01\": 8, \"download\": 21, \"file\": 21, \"zipcode=560064\": 21, \"hotel\": 19, \"booking\": 19, \"request\": 35, \"\\\";waitfor\": 11, \"subject=application\": 12, \"update\": 12, \"temperature=27\": 18, \"\\\"\": 24, \"(select(sleep(5)))nqip)#\": 5, \"1)\": 7, \"blog\": 10, \"post\": 10, \"ai\": 10, \"url=https://www.example.com\": 19, \"article\": 10, \"on\": 10, \"cybersecurity\": 10, \"notes=project\": 18, \"submission\": 18, \"due\": 18, \"next\": 18, \"week\": 18, \"otp=452913\": 9, \"pg_sleep(5)#\": 20, \"benchmark(50000000,md5(1))#\": 12, \"&&sleep(5)#\": 10, \"benchmark(50000000,md5(1))\": 21, \"contact\": 13, \"support\": 13, \"json={\\\"status\\\":\\\"ok\\\"}\": 25, \"contact=0801234567\": 10, \"order=processed\": 12, \"year=2025\": 11, \"preferences\": 13, \"updated\": 13, \"html=<div>sample\": 18, \"content</div>\": 18, \"love\": 8, \"programming\": 8, \"(select(sleep(5)))ecmj)\": 5, \"validation\": 18, \"success\": 18, \"search=top\": 23, \"colleges\": 23, \"in\": 23, \"bangalore\": 23, \"randomblob(500000000/2)\": 10, \"user=john_doe\": 10, \"api\": 16, \"received\": 16, \"rating=4\": 10, \"&&sleep(5)\": 10, \"'00:00:05'--\": 4, \"building\": 6, \"24\": 6, \";waitfor\": 10, \"+benchmark(3200,sha1(1))+'\": 10, \"'1\": 10, \"status=active\": 12, \"(select(sleep(5)))ecmj)--\": 11, \"sort=latest\": 16, \"college=engineering\": 10, \"price=1500\": 22, \"home\": 12, \"content\": 12, \"&&sleep(5)--\": 13}", "word_docs": "{\"color=blue\": 12, \"menu=veg\": 18, \"biryani\": 18, \"1\": 27, \"or\": 361, \"benchmark(10000000,md5(1))#\": 92, \"dept=information\": 19, \"science\": 19, \"cart=empty\": 28, \"workshop\": 19, \"registration\": 19, \"');waitfor\": 13, \"delay\": 113, \"'0:0:5'--\": 93, \"recipes\": 24, \"search=healthy\": 24, \"'\\\"\": 10, \"sleep(1)/*'\": 10, \"sleep(1)\": 10, \"\\\"*/\": 10, \"sleep(5)--\": 34, \"order\": 38, \"by\": 20, \"query=python\": 37, \"tutorial\": 37, \"booking=confirmed\": 18, \"benchmark(50000000,md5(1))--\": 34, \"pg_sleep(5)\": 29, \"search=best\": 48, \"2025\": 20, \"laptops\": 20, \"successful\": 22, \"payment\": 12, \"india\": 16, \"address=bengaluru\": 16, \"2947=like('abcdefg',upper(hex(randomblob(500000000/2))))\": 10, \"and\": 79, \"'\": 41, \"pg_sleep(5)--\": 78, \"from\": 80, \"#\": 9, \"wapiti\": 9, \"sunny\": 23, \"weather=today\": 23, \"is\": 123, \"text\": 20, \"random\": 20, \"example\": 20, \"\\\"));waitfor\": 9, \"shree\": 16, \"fullname=navya\": 16, \"waitfor\": 20, \"'00:00:05'\": 8, \"vs\": 18, \"java\": 18, \"search=python\": 18, \"product\": 38, \"comment=nice\": 16, \"(select\": 71, \"(select(sleep(5)))ecmj)#\": 16, \"*\": 71, \"fast\": 19, \"delivery\": 19, \"was\": 19, \"the\": 37, \"')\": 30, \"\\\"))\": 12, \"resume\": 4, \"your\": 4, \"upload\": 4, \"form\": 31, \"submit\": 6, \"successfully\": 7, \"submitted\": 7, \"'))\": 39, \"2947=like('abcdefg',upper(hex(randomblob(1000000000/2))))\": 8, \"logout\": 10, \"hello\": 24, \"world\": 14, \"list\": 35, \"movies\": 17, \"'vrxe'='vrxe\": 10, \"(select(sleep(5)))bakl)\": 10, \"size=medium\": 18, \"country=india\": 7, \"found\": 8, \"no\": 20, \"issues\": 8, \"json={\\\"name\\\":\\\"navya\\\",\\\"age\\\":19}\": 15, \"quantity=3\": 19, \"date=2025-01-02\": 24, \"drink=coffee\": 11, \"));waitfor\": 11, \");waitfor\": 10, \"sleep(5)=\\\"\": 40, \"1))\": 34, \"today\": 19, \"are\": 19, \"message=how\": 19, \"you\": 19, \"food=paneer\": 10, \"tikka\": 10, \"sleep(5)#\": 73, \"feedback=overall\": 12, \"service\": 12, \"great\": 12, \"login=guest\": 20, \"profile\": 13, \"view\": 13, \"saved\": 24, \"settings\": 24, \"stack\": 19, \"i\": 27, \"learning\": 19, \"mern\": 19, \"am\": 19, \"please\": 15, \"login\": 15, \"again\": 15, \"expired\": 15, \"session\": 15, \"23452\": 10, \"id\": 28, \"invoice\": 10, \"changed\": 13, \"password\": 13, \"html=<p>this\": 18, \"a\": 45, \"paragraph</p>\": 18, \"'));waitfor\": 10, \"task\": 23, \"completed\": 23, \"navya\": 10, \"name\": 10, \"my\": 25, \"email=info@mysite.com\": 20, \"website\": 38, \"feedback=this\": 23, \"helpful\": 23, \"category=electronics\": 26, \"search=mobile\": 22, \"phones\": 22, \"address\": 22, \"road\": 22, \"mg\": 22, \"street\": 22, \"55321\": 18, \"+\": 13, \"sleep(10)\": 13, \"sleep(5)='\": 39, \"name=rahul\": 25, \"randomblob(1000000000/2)\": 10, \"page=2\": 22, \"mobile=9876543210\": 20, \"email=testuser@example.com\": 17, \"about\": 44, \"us\": 34, \"page\": 46, \"\\\");waitfor\": 7, \"songs\": 18, \"yelahanka\": 22, \"location=bmsit\": 22, \"to\": 33, \"continue\": 18, \"click\": 18, \"button\": 18, \"'&&sleep(5)&&'1\": 7, \"filter=price_low_to_high\": 9, \"(select(sleep(5)))nqip)\": 12, \"bootcamps\": 28, \"coding\": 28, \"buying\": 22, \"this\": 49, \"worth\": 22, \"profile=navya123\": 25, \"door\": 6, \"6\": 6, \"\\\")\": 15, \"id=12345\": 23, \"'00:00:05'#\": 8, \"enquiry\": 7, \"ticket\": 7, \"train\": 7, \"sleep(5)\": 24, \"welcome\": 15, \"test\": 27, \"message\": 27, \"(select(sleep(5)))nqip)--\": 12, \"';waitfor\": 12, \"username=student_01\": 8, \"file\": 21, \"download\": 21, \"zipcode=560064\": 21, \"hotel\": 19, \"booking\": 19, \"request\": 35, \"\\\";waitfor\": 11, \"update\": 12, \"subject=application\": 12, \"temperature=27\": 18, \"\\\"\": 24, \"(select(sleep(5)))nqip)#\": 5, \"1)\": 7, \"post\": 10, \"ai\": 10, \"blog\": 10, \"url=https://www.example.com\": 19, \"on\": 10, \"cybersecurity\": 10, \"article\": 10, \"notes=project\": 18, \"due\": 18, \"week\": 18, \"submission\": 18, \"next\": 18, \"otp=452913\": 9, \"pg_sleep(5)#\": 20, \"benchmark(50000000,md5(1))#\": 12, \"&&sleep(5)#\": 10, \"benchmark(50000000,md5(1))\": 21, \"contact\": 13, \"support\": 13, \"json={\\\"status\\\":\\\"ok\\\"}\": 25, \"contact=0801234567\": 10, \"order=processed\": 12, \"year=2025\": 11, \"updated\": 13, \"preferences\": 13, \"html=<div>sample\": 18, \"content</div>\": 18, \"love\": 8, \"programming\": 8, \"(select(sleep(5)))ecmj)\": 5, \"validation\": 18, \"success\": 18, \"search=top\": 23, \"in\": 23, \"bangalore\": 23, \"colleges\": 23, \"randomblob(500000000/2)\": 10, \"user=john_doe\": 10, \"received\": 16, \"api\": 16, \"rating=4\": 10, \"&&sleep(5)\": 10, \"'00:00:05'--\": 4, \"building\": 6, \"24\": 6, \";waitfor\": 10, \"+benchmark(3200,sha1(1))+'\": 10, \"'1\": 10, \"status=active\": 12, \"(select(sleep(5)))ecmj)--\": 11, \"sort=latest\": 16, \"college=engineering\": 10, \"price=1500\": 22, \"home\": 12, \"content\": 12, \"&&sleep(5)--\": 13}", "index_docs": "{\"175\": 12, \"120\": 18, \"121\": 18, \"42\": 27, \"2\": 361, \"7\": 92, \"101\": 19, \"102\": 19, \"38\": 28, \"103\": 19, \"104\": 19, \"164\": 13, \"4\": 113, \"6\": 93, \"53\": 24, \"52\": 24, \"197\": 10, \"196\": 10, \"88\": 10, \"198\": 10, \"30\": 34, \"22\": 38, \"89\": 20, \"25\": 37, \"26\": 37, \"122\": 18, \"31\": 34, \"37\": 29, \"14\": 48, \"91\": 20, \"90\": 20, \"71\": 22, \"176\": 12, \"147\": 16, \"146\": 16, \"199\": 10, \"5\": 79, \"18\": 41, \"9\": 78, \"8\": 80, \"228\": 9, \"229\": 9, \"61\": 23, \"60\": 23, \"3\": 123, \"93\": 20, \"92\": 20, \"94\": 20, \"230\": 9, \"149\": 16, \"148\": 16, \"95\": 20, \"233\": 8, \"124\": 18, \"125\": 18, \"123\": 18, \"23\": 38, \"150\": 16, \"11\": 71, \"151\": 16, \"12\": 71, \"107\": 19, \"105\": 19, \"106\": 19, \"27\": 37, \"36\": 30, \"177\": 12, \"259\": 4, \"258\": 4, \"257\": 4, \"35\": 31, \"250\": 6, \"242\": 7, \"241\": 7, \"20\": 39, \"234\": 8, \"200\": 10, \"54\": 24, \"163\": 14, \"28\": 35, \"144\": 17, \"202\": 10, \"201\": 10, \"126\": 18, \"243\": 7, \"236\": 8, \"96\": 20, \"235\": 8, \"155\": 15, \"108\": 19, \"55\": 24, \"191\": 11, \"192\": 11, \"203\": 10, \"19\": 40, \"32\": 34, \"112\": 19, \"110\": 19, \"109\": 19, \"111\": 19, \"204\": 10, \"205\": 10, \"10\": 73, \"178\": 12, \"180\": 12, \"179\": 12, \"97\": 20, \"166\": 13, \"165\": 13, \"57\": 24, \"56\": 24, \"116\": 19, \"43\": 27, \"114\": 19, \"115\": 19, \"113\": 19, \"158\": 15, \"159\": 15, \"160\": 15, \"157\": 15, \"156\": 15, \"207\": 10, \"39\": 28, \"206\": 10, \"168\": 13, \"167\": 13, \"127\": 18, \"16\": 45, \"128\": 18, \"208\": 10, \"62\": 23, \"63\": 23, \"210\": 10, \"209\": 10, \"48\": 25, \"98\": 20, \"24\": 38, \"64\": 23, \"65\": 23, \"46\": 26, \"72\": 22, \"73\": 22, \"75\": 22, \"77\": 22, \"76\": 22, \"74\": 22, \"129\": 18, \"47\": 13, \"169\": 13, \"21\": 39, \"49\": 25, \"211\": 10, \"78\": 22, \"99\": 20, \"145\": 17, \"17\": 44, \"33\": 34, \"15\": 46, \"244\": 7, \"130\": 18, \"80\": 22, \"79\": 22, \"34\": 33, \"133\": 18, \"131\": 18, \"132\": 18, \"245\": 7, \"231\": 9, \"181\": 12, \"41\": 28, \"40\": 28, \"82\": 22, \"13\": 49, \"81\": 22, \"50\": 25, \"251\": 6, \"252\": 6, \"161\": 15, \"66\": 23, \"237\": 8, \"248\": 7, \"247\": 7, \"246\": 7, \"58\": 24, \"162\": 15, \"44\": 27, \"45\": 27, \"182\": 12, \"183\": 12, \"238\": 8, \"85\": 21, \"84\": 21, \"86\": 21, \"117\": 19, \"118\": 19, \"29\": 35, \"193\": 11, \"185\": 12, \"184\": 12, \"134\": 18, \"59\": 24, \"255\": 5, \"249\": 7, \"213\": 10, \"214\": 10, \"212\": 10, \"119\": 19, \"216\": 10, \"217\": 10, \"215\": 10, \"135\": 18, \"137\": 18, \"139\": 18, \"136\": 18, \"138\": 18, \"232\": 9, \"100\": 20, \"186\": 12, \"218\": 10, \"87\": 21, \"170\": 13, \"171\": 13, \"51\": 25, \"219\": 10, \"187\": 12, \"194\": 11, \"173\": 13, \"172\": 13, \"140\": 18, \"141\": 18, \"239\": 8, \"240\": 8, \"256\": 5, \"142\": 18, \"143\": 18, \"67\": 23, \"69\": 23, \"70\": 23, \"68\": 23, \"220\": 10, \"221\": 10, \"153\": 16, \"152\": 16, \"222\": 10, \"223\": 10, \"260\": 4, \"253\": 6, \"254\": 6, \"224\": 10, \"225\": 10, \"226\": 10, \"188\": 12, \"195\": 11, \"154\": 16, \"227\": 10, \"83\": 22, \"189\": 12, \"190\": 12, \"174\": 13}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"or\", \"3\": \"is\", \"4\": \"delay\", \"5\": \"and\", \"6\": \"'0:0:5'--\", \"7\": \"benchmark(10000000,md5(1))#\", \"8\": \"from\", \"9\": \"pg_sleep(5)--\", \"10\": \"sleep(5)#\", \"11\": \"(select\", \"12\": \"*\", \"13\": \"this\", \"14\": \"search=best\", \"15\": \"page\", \"16\": \"a\", \"17\": \"about\", \"18\": \"'\", \"19\": \"sleep(5)=\\\"\", \"20\": \"'))\", \"21\": \"sleep(5)='\", \"22\": \"order\", \"23\": \"product\", \"24\": \"website\", \"25\": \"query=python\", \"26\": \"tutorial\", \"27\": \"the\", \"28\": \"list\", \"29\": \"request\", \"30\": \"sleep(5)--\", \"31\": \"benchmark(50000000,md5(1))--\", \"32\": \"1))\", \"33\": \"us\", \"34\": \"to\", \"35\": \"form\", \"36\": \"')\", \"37\": \"pg_sleep(5)\", \"38\": \"cart=empty\", \"39\": \"id\", \"40\": \"coding\", \"41\": \"bootcamps\", \"42\": \"1\", \"43\": \"i\", \"44\": \"test\", \"45\": \"message\", \"46\": \"category=electronics\", \"47\": \"+\", \"48\": \"my\", \"49\": \"name=rahul\", \"50\": \"profile=navya123\", \"51\": \"json={\\\"status\\\":\\\"ok\\\"}\", \"52\": \"search=healthy\", \"53\": \"recipes\", \"54\": \"hello\", \"55\": \"date=2025-01-02\", \"56\": \"settings\", \"57\": \"saved\", \"58\": \"sleep(5)\", \"59\": \"\\\"\", \"60\": \"weather=today\", \"61\": \"sunny\", \"62\": \"task\", \"63\": \"completed\", \"64\": \"feedback=this\", \"65\": \"helpful\", \"66\": \"id=12345\", \"67\": \"search=top\", \"68\": \"colleges\", \"69\": \"in\", \"70\": \"bangalore\", \"71\": \"successful\", \"72\": \"search=mobile\", \"73\": \"phones\", \"74\": \"street\", \"75\": \"address\", \"76\": \"mg\", \"77\": \"road\", \"78\": \"page=2\", \"79\": \"location=bmsit\", \"80\": \"yelahanka\", \"81\": \"worth\", \"82\": \"buying\", \"83\": \"price=1500\", \"84\": \"download\", \"85\": \"file\", \"86\": \"zipcode=560064\", \"87\": \"benchmark(50000000,md5(1))\", \"88\": \"sleep(1)\", \"89\": \"by\", \"90\": \"laptops\", \"91\": \"2025\", \"92\": \"random\", \"93\": \"text\", \"94\": \"example\", \"95\": \"waitfor\", \"96\": \"no\", \"97\": \"login=guest\", \"98\": \"email=info@mysite.com\", \"99\": \"mobile=9876543210\", \"100\": \"pg_sleep(5)#\", \"101\": \"dept=information\", \"102\": \"science\", \"103\": \"workshop\", \"104\": \"registration\", \"105\": \"delivery\", \"106\": \"was\", \"107\": \"fast\", \"108\": \"quantity=3\", \"109\": \"message=how\", \"110\": \"are\", \"111\": \"you\", \"112\": \"today\", \"113\": \"am\", \"114\": \"learning\", \"115\": \"mern\", \"116\": \"stack\", \"117\": \"hotel\", \"118\": \"booking\", \"119\": \"url=https://www.example.com\", \"120\": \"menu=veg\", \"121\": \"biryani\", \"122\": \"booking=confirmed\", \"123\": \"search=python\", \"124\": \"vs\", \"125\": \"java\", \"126\": \"size=medium\", \"127\": \"html=<p>this\", \"128\": \"paragraph</p>\", \"129\": \"55321\", \"130\": \"songs\", \"131\": \"click\", \"132\": \"button\", \"133\": \"continue\", \"134\": \"temperature=27\", \"135\": \"notes=project\", \"136\": \"submission\", \"137\": \"due\", \"138\": \"next\", \"139\": \"week\", \"140\": \"html=<div>sample\", \"141\": \"content</div>\", \"142\": \"validation\", \"143\": \"success\", \"144\": \"movies\", \"145\": \"email=testuser@example.com\", \"146\": \"address=bengaluru\", \"147\": \"india\", \"148\": \"fullname=navya\", \"149\": \"shree\", \"150\": \"comment=nice\", \"151\": \"(select(sleep(5)))ecmj)#\", \"152\": \"api\", \"153\": \"received\", \"154\": \"sort=latest\", \"155\": \"json={\\\"name\\\":\\\"navya\\\",\\\"age\\\":19}\", \"156\": \"session\", \"157\": \"expired\", \"158\": \"please\", \"159\": \"login\", \"160\": \"again\", \"161\": \"\\\")\", \"162\": \"welcome\", \"163\": \"world\", \"164\": \"');waitfor\", \"165\": \"view\", \"166\": \"profile\", \"167\": \"password\", \"168\": \"changed\", \"169\": \"sleep(10)\", \"170\": \"contact\", \"171\": \"support\", \"172\": \"preferences\", \"173\": \"updated\", \"174\": \"&&sleep(5)--\", \"175\": \"color=blue\", \"176\": \"payment\", \"177\": \"\\\"))\", \"178\": \"feedback=overall\", \"179\": \"great\", \"180\": \"service\", \"181\": \"(select(sleep(5)))nqip)\", \"182\": \"(select(sleep(5)))nqip)--\", \"183\": \"';waitfor\", \"184\": \"subject=application\", \"185\": \"update\", \"186\": \"benchmark(50000000,md5(1))#\", \"187\": \"order=processed\", \"188\": \"status=active\", \"189\": \"home\", \"190\": \"content\", \"191\": \"drink=coffee\", \"192\": \"));waitfor\", \"193\": \"\\\";waitfor\", \"194\": \"year=2025\", \"195\": \"(select(sleep(5)))ecmj)--\", \"196\": \"sleep(1)/*'\", \"197\": \"'\\\"\", \"198\": \"\\\"*/\", \"199\": \"2947=like('abcdefg',upper(hex(randomblob(500000000/2))))\", \"200\": \"logout\", \"201\": \"(select(sleep(5)))bakl)\", \"202\": \"'vrxe'='vrxe\", \"203\": \");waitfor\", \"204\": \"food=paneer\", \"205\": \"tikka\", \"206\": \"invoice\", \"207\": \"23452\", \"208\": \"'));waitfor\", \"209\": \"name\", \"210\": \"navya\", \"211\": \"randomblob(1000000000/2)\", \"212\": \"blog\", \"213\": \"post\", \"214\": \"ai\", \"215\": \"article\", \"216\": \"on\", \"217\": \"cybersecurity\", \"218\": \"&&sleep(5)#\", \"219\": \"contact=0801234567\", \"220\": \"randomblob(500000000/2)\", \"221\": \"user=john_doe\", \"222\": \"rating=4\", \"223\": \"&&sleep(5)\", \"224\": \";waitfor\", \"225\": \"+benchmark(3200,sha1(1))+'\", \"226\": \"'1\", \"227\": \"college=engineering\", \"228\": \"#\", \"229\": \"wapiti\", \"230\": \"\\\"));waitfor\", \"231\": \"filter=price_low_to_high\", \"232\": \"otp=452913\", \"233\": \"'00:00:05'\", \"234\": \"2947=like('abcdefg',upper(hex(randomblob(1000000000/2))))\", \"235\": \"issues\", \"236\": \"found\", \"237\": \"'00:00:05'#\", \"238\": \"username=student_01\", \"239\": \"love\", \"240\": \"programming\", \"241\": \"submitted\", \"242\": \"successfully\", \"243\": \"country=india\", \"244\": \"\\\");waitfor\", \"245\": \"'&&sleep(5)&&'1\", \"246\": \"train\", \"247\": \"ticket\", \"248\": \"enquiry\", \"249\": \"1)\", \"250\": \"submit\", \"251\": \"door\", \"252\": \"6\", \"253\": \"building\", \"254\": \"24\", \"255\": \"(select(sleep(5)))nqip)#\", \"256\": \"(select(sleep(5)))ecmj)\", \"257\": \"upload\", \"258\": \"your\", \"259\": \"resume\", \"260\": \"'00:00:05'--\"}", "word_index": "{\"<OOV>\": 1, \"or\": 2, \"is\": 3, \"delay\": 4, \"and\": 5, \"'0:0:5'--\": 6, \"benchmark(10000000,md5(1))#\": 7, \"from\": 8, \"pg_sleep(5)--\": 9, \"sleep(5)#\": 10, \"(select\": 11, \"*\": 12, \"this\": 13, \"search=best\": 14, \"page\": 15, \"a\": 16, \"about\": 17, \"'\": 18, \"sleep(5)=\\\"\": 19, \"'))\": 20, \"sleep(5)='\": 21, \"order\": 22, \"product\": 23, \"website\": 24, \"query=python\": 25, \"tutorial\": 26, \"the\": 27, \"list\": 28, \"request\": 29, \"sleep(5)--\": 30, \"benchmark(50000000,md5(1))--\": 31, \"1))\": 32, \"us\": 33, \"to\": 34, \"form\": 35, \"')\": 36, \"pg_sleep(5)\": 37, \"cart=empty\": 38, \"id\": 39, \"coding\": 40, \"bootcamps\": 41, \"1\": 42, \"i\": 43, \"test\": 44, \"message\": 45, \"category=electronics\": 46, \"+\": 47, \"my\": 48, \"name=rahul\": 49, \"profile=navya123\": 50, \"json={\\\"status\\\":\\\"ok\\\"}\": 51, \"search=healthy\": 52, \"recipes\": 53, \"hello\": 54, \"date=2025-01-02\": 55, \"settings\": 56, \"saved\": 57, \"sleep(5)\": 58, \"\\\"\": 59, \"weather=today\": 60, \"sunny\": 61, \"task\": 62, \"completed\": 63, \"feedback=this\": 64, \"helpful\": 65, \"id=12345\": 66, \"search=top\": 67, \"colleges\": 68, \"in\": 69, \"bangalore\": 70, \"successful\": 71, \"search=mobile\": 72, \"phones\": 73, \"street\": 74, \"address\": 75, \"mg\": 76, \"road\": 77, \"page=2\": 78, \"location=bmsit\": 79, \"yelahanka\": 80, \"worth\": 81, \"buying\": 82, \"price=1500\": 83, \"download\": 84, \"file\": 85, \"zipcode=560064\": 86, \"benchmark(50000000,md5(1))\": 87, \"sleep(1)\": 88, \"by\": 89, \"laptops\": 90, \"2025\": 91, \"random\": 92, \"text\": 93, \"example\": 94, \"waitfor\": 95, \"no\": 96, \"login=guest\": 97, \"email=info@mysite.com\": 98, \"mobile=9876543210\": 99, \"pg_sleep(5)#\": 100, \"dept=information\": 101, \"science\": 102, \"workshop\": 103, \"registration\": 104, \"delivery\": 105, \"was\": 106, \"fast\": 107, \"quantity=3\": 108, \"message=how\": 109, \"are\": 110, \"you\": 111, \"today\": 112, \"am\": 113, \"learning\": 114, \"mern\": 115, \"stack\": 116, \"hotel\": 117, \"booking\": 118, \"url=https://www.example.com\": 119, \"menu=veg\": 120, \"biryani\": 121, \"booking=confirmed\": 122, \"search=python\": 123, \"vs\": 124, \"java\": 125, \"size=medium\": 126, \"html=<p>this\": 127, \"paragraph</p>\": 128, \"55321\": 129, \"songs\": 130, \"click\": 131, \"button\": 132, \"continue\": 133, \"temperature=27\": 134, \"notes=project\": 135, \"submission\": 136, \"due\": 137, \"next\": 138, \"week\": 139, \"html=<div>sample\": 140, \"content</div>\": 141, \"validation\": 142, \"success\": 143, \"movies\": 144, \"email=testuser@example.com\": 145, \"address=bengaluru\": 146, \"india\": 147, \"fullname=navya\": 148, \"shree\": 149, \"comment=nice\": 150, \"(select(sleep(5)))ecmj)#\": 151, \"api\": 152, \"received\": 153, \"sort=latest\": 154, \"json={\\\"name\\\":\\\"navya\\\",\\\"age\\\":19}\": 155, \"session\": 156, \"expired\": 157, \"please\": 158, \"login\": 159, \"again\": 160, \"\\\")\": 161, \"welcome\": 162, \"world\": 163, \"');waitfor\": 164, \"view\": 165, \"profile\": 166, \"password\": 167, \"changed\": 168, \"sleep(10)\": 169, \"contact\": 170, \"support\": 171, \"preferences\": 172, \"updated\": 173, \"&&sleep(5)--\": 174, \"color=blue\": 175, \"payment\": 176, \"\\\"))\": 177, \"feedback=overall\": 178, \"great\": 179, \"service\": 180, \"(select(sleep(5)))nqip)\": 181, \"(select(sleep(5)))nqip)--\": 182, \"';waitfor\": 183, \"subject=application\": 184, \"update\": 185, \"benchmark(50000000,md5(1))#\": 186, \"order=processed\": 187, \"status=active\": 188, \"home\": 189, \"content\": 190, \"drink=coffee\": 191, \"));waitfor\": 192, \"\\\";waitfor\": 193, \"year=2025\": 194, \"(select(sleep(5)))ecmj)--\": 195, \"sleep(1)/*'\": 196, \"'\\\"\": 197, \"\\\"*/\": 198, \"2947=like('abcdefg',upper(hex(randomblob(500000000/2))))\": 199, \"logout\": 200, \"(select(sleep(5)))bakl)\": 201, \"'vrxe'='vrxe\": 202, \");waitfor\": 203, \"food=paneer\": 204, \"tikka\": 205, \"invoice\": 206, \"23452\": 207, \"'));waitfor\": 208, \"name\": 209, \"navya\": 210, \"randomblob(1000000000/2)\": 211, \"blog\": 212, \"post\": 213, \"ai\": 214, \"article\": 215, \"on\": 216, \"cybersecurity\": 217, \"&&sleep(5)#\": 218, \"contact=0801234567\": 219, \"randomblob(500000000/2)\": 220, \"user=john_doe\": 221, \"rating=4\": 222, \"&&sleep(5)\": 223, \";waitfor\": 224, \"+benchmark(3200,sha1(1))+'\": 225, \"'1\": 226, \"college=engineering\": 227, \"#\": 228, \"wapiti\": 229, \"\\\"));waitfor\": 230, \"filter=price_low_to_high\": 231, \"otp=452913\": 232, \"'00:00:05'\": 233, \"2947=like('abcdefg',upper(hex(randomblob(1000000000/2))))\": 234, \"issues\": 235, \"found\": 236, \"'00:00:05'#\": 237, \"username=student_01\": 238, \"love\": 239, \"programming\": 240, \"submitted\": 241, \"successfully\": 242, \"country=india\": 243, \"\\\");waitfor\": 244, \"'&&sleep(5)&&'1\": 245, \"train\": 246, \"ticket\": 247, \"enquiry\": 248, \"1)\": 249, \"submit\": 250, \"door\": 251, \"6\": 252, \"building\": 253, \"24\": 254, \"(select(sleep(5)))nqip)#\": 255, \"(select(sleep(5)))ecmj)\": 256, \"upload\": 257, \"your\": 258, \"resume\": 259, \"'00:00:05'--\": 260}"}}