{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 228, "word_counts": "{\"subject\": 2, \"application\": 2, \"update\": 2, \"user\": 69, \"guest\": 71, \"order\": 5, \"id\": 6, \"55321\": 3, \"address\": 2, \"bengaluru\": 2, \"india\": 2, \"session\": 3, \"expired\": 3, \"please\": 3, \"login\": 6, \"again\": 3, \"booking\": 5, \"confirmed\": 3, \"workshop\": 1, \"registration\": 1, \"filter\": 29, \"active\": 26, \"about\": 4, \"us\": 2, \"page\": 52, \"category\": 4, \"electronics\": 4, \"query\": 3, \"python\": 4, \"tutorial\": 3, \"1\": 77, \"or\": 38, \"pg\": 15, \"sleep\": 48, \"5\": 44, \"welcome\": 3, \"to\": 8, \"my\": 5, \"website\": 5, \"random\": 3, \"text\": 3, \"example\": 4, \"benchmark\": 17, \"10000000\": 11, \"md5\": 16, \"this\": 5, \"product\": 3, \"is\": 9, \"worth\": 1, \"buying\": 1, \"12345\": 2, \"by\": 1, \"'\": 19, \"search\": 8, \"top\": 2, \"colleges\": 2, \"in\": 2, \"bangalore\": 2, \"otp\": 2, \"452913\": 2, \"mobile\": 3, \"phones\": 2, \"price\": 7, \"1500\": 4, \"profile\": 4, \"navya123\": 2, \"dept\": 3, \"information\": 3, \"science\": 3, \"and\": 12, \"select\": 16, \"from\": 8, \"nqip\": 3, \"50000000\": 5, \"waitfor\": 12, \"delay\": 12, \"'0\": 11, \"0\": 11, \"5'\": 11, \"contact\": 2, \"support\": 1, \"menu\": 4, \"veg\": 4, \"biryani\": 4, \"notes\": 3, \"project\": 3, \"submission\": 3, \"due\": 3, \"next\": 3, \"week\": 3, \"the\": 3, \"delivery\": 1, \"was\": 1, \"fast\": 1, \"comment\": 2, \"nice\": 2, \"ecmj\": 4, \"movies\": 1, \"list\": 4, \"json\": 6, \"name\": 8, \"navya\": 7, \"age\": 4, \"19\": 4, \"zipcode\": 3, \"560064\": 3, \"rating\": 3, \"4\": 3, \"password\": 2, \"changed\": 2, \"randomblob\": 1, \"500000000\": 1, \"2\": 2, \"click\": 2, \"button\": 2, \"continue\": 2, \"fullname\": 1, \"shree\": 1, \"year\": 1, \"2025\": 1, \"cart\": 1, \"empty\": 1, \"best\": 2, \"coding\": 2, \"bootcamps\": 2, \"html\": 4, \"p\": 4, \"a\": 2, \"paragraph\": 2, \"hello\": 4, \"'1\": 3, \"email\": 5, \"info\": 4, \"mysite\": 4, \"com\": 5, \"0801234567\": 1, \"feedback\": 4, \"overall\": 2, \"great\": 2, \"service\": 2, \"form\": 5, \"validation\": 3, \"success\": 3, \"view\": 2, \"submit\": 1, \"upload\": 3, \"your\": 3, \"resume\": 3, \"temperature\": 2, \"27\": 2, \"food\": 2, \"paneer\": 2, \"tikka\": 2, \"weather\": 2, \"today\": 5, \"sunny\": 2, \"low\": 3, \"high\": 3, \"status\": 2, \"ok\": 2, \"train\": 2, \"ticket\": 2, \"enquiry\": 2, \"blog\": 2, \"post\": 2, \"ai\": 2, \"rahul\": 2, \"api\": 2, \"request\": 4, \"received\": 2, \"world\": 2, \"songs\": 3, \"home\": 2, \"content\": 4, \"size\": 1, \"medium\": 1, \"invoice\": 1, \"23452\": 1, \"drink\": 1, \"coffee\": 1, \"john\": 1, \"doe\": 1, \"healthy\": 1, \"recipes\": 1, \"helpful\": 2, \"submitted\": 1, \"successfully\": 1, \"processed\": 1, \"message\": 3, \"how\": 3, \"are\": 3, \"you\": 3, \"div\": 4, \"sample\": 2, \"location\": 1, \"bmsit\": 1, \"yelahanka\": 1, \"'00\": 1, \"00\": 1, \"05'\": 1, \"vs\": 1, \"java\": 1, \"username\": 1, \"student\": 1, \"01\": 1, \"hotel\": 2, \"download\": 1, \"file\": 1, \"bakl\": 1, \"'vrxe'\": 1, \"'vrxe\": 1, \"building\": 1, \"no\": 1, \"24\": 1, \"testuser\": 1, \"9876543210\": 1, \"3200\": 1, \"sha1\": 1, \"10\": 1, \"college\": 1, \"engineering\": 1}", "word_docs": "{\"application\": 2, \"guest\": 70, \"subject\": 2, \"update\": 2, \"user\": 69, \"id\": 6, \"55321\": 3, \"order\": 5, \"bengaluru\": 2, \"india\": 2, \"address\": 2, \"again\": 3, \"please\": 3, \"session\": 3, \"login\": 6, \"expired\": 3, \"confirmed\": 3, \"booking\": 5, \"filter\": 29, \"workshop\": 1, \"registration\": 1, \"active\": 26, \"us\": 2, \"about\": 4, \"page\": 51, \"category\": 4, \"electronics\": 4, \"tutorial\": 3, \"python\": 4, \"query\": 3, \"5\": 44, \"pg\": 15, \"sleep\": 46, \"1\": 62, \"or\": 35, \"to\": 8, \"website\": 5, \"welcome\": 3, \"my\": 5, \"text\": 3, \"random\": 3, \"example\": 4, \"md5\": 16, \"10000000\": 11, \"benchmark\": 17, \"product\": 3, \"worth\": 1, \"buying\": 1, \"this\": 5, \"is\": 9, \"12345\": 2, \"by\": 1, \"'\": 16, \"top\": 2, \"search\": 8, \"bangalore\": 2, \"in\": 2, \"colleges\": 2, \"otp\": 2, \"452913\": 2, \"mobile\": 3, \"phones\": 2, \"price\": 7, \"1500\": 4, \"profile\": 4, \"navya123\": 2, \"dept\": 3, \"science\": 3, \"information\": 3, \"and\": 8, \"from\": 8, \"select\": 8, \"nqip\": 3, \"50000000\": 5, \"0\": 11, \"delay\": 12, \"'0\": 11, \"waitfor\": 12, \"5'\": 11, \"support\": 1, \"contact\": 2, \"biryani\": 4, \"veg\": 4, \"menu\": 4, \"next\": 3, \"submission\": 3, \"project\": 3, \"week\": 3, \"notes\": 3, \"due\": 3, \"fast\": 1, \"the\": 3, \"was\": 1, \"delivery\": 1, \"comment\": 2, \"nice\": 2, \"ecmj\": 4, \"list\": 4, \"movies\": 1, \"19\": 4, \"navya\": 7, \"json\": 6, \"name\": 8, \"age\": 4, \"560064\": 3, \"zipcode\": 3, \"4\": 3, \"rating\": 3, \"password\": 2, \"changed\": 2, \"2\": 2, \"randomblob\": 1, \"500000000\": 1, \"continue\": 2, \"button\": 2, \"click\": 2, \"fullname\": 1, \"shree\": 1, \"year\": 1, \"2025\": 1, \"cart\": 1, \"empty\": 1, \"bootcamps\": 2, \"coding\": 2, \"best\": 2, \"p\": 2, \"html\": 4, \"paragraph\": 2, \"a\": 2, \"hello\": 4, \"'1\": 3, \"com\": 5, \"info\": 4, \"email\": 5, \"mysite\": 4, \"0801234567\": 1, \"overall\": 2, \"feedback\": 4, \"great\": 2, \"service\": 2, \"form\": 5, \"success\": 3, \"validation\": 3, \"view\": 2, \"submit\": 1, \"resume\": 3, \"upload\": 3, \"your\": 3, \"temperature\": 2, \"27\": 2, \"tikka\": 2, \"paneer\": 2, \"food\": 2, \"sunny\": 2, \"today\": 5, \"weather\": 2, \"high\": 3, \"low\": 3, \"ok\": 2, \"status\": 2, \"enquiry\": 2, \"ticket\": 2, \"train\": 2, \"blog\": 2, \"post\": 2, \"ai\": 2, \"rahul\": 2, \"received\": 2, \"api\": 2, \"request\": 4, \"world\": 2, \"songs\": 3, \"home\": 2, \"content\": 4, \"size\": 1, \"medium\": 1, \"invoice\": 1, \"23452\": 1, \"drink\": 1, \"coffee\": 1, \"doe\": 1, \"john\": 1, \"healthy\": 1, \"recipes\": 1, \"helpful\": 2, \"submitted\": 1, \"successfully\": 1, \"processed\": 1, \"how\": 3, \"message\": 3, \"you\": 3, \"are\": 3, \"div\": 2, \"sample\": 2, \"bmsit\": 1, \"yelahanka\": 1, \"location\": 1, \"00\": 1, \"'00\": 1, \"05'\": 1, \"java\": 1, \"vs\": 1, \"username\": 1, \"student\": 1, \"01\": 1, \"hotel\": 2, \"file\": 1, \"download\": 1, \"'vrxe'\": 1, \"bakl\": 1, \"'vrxe\": 1, \"24\": 1, \"building\": 1, \"no\": 1, \"testuser\": 1, \"9876543210\": 1, \"3200\": 1, \"sha1\": 1, \"10\": 1, \"college\": 1, \"engineering\": 1}", "index_docs": "{\"108\": 2, \"3\": 70, \"107\": 2, \"109\": 2, \"4\": 69, \"30\": 6, \"66\": 3, \"33\": 5, \"111\": 2, \"112\": 2, \"110\": 2, \"70\": 3, \"69\": 3, \"67\": 3, \"31\": 6, \"68\": 3, \"71\": 3, \"34\": 5, \"9\": 29, \"164\": 1, \"165\": 1, \"10\": 26, \"113\": 2, \"43\": 4, \"5\": 51, \"44\": 4, \"45\": 4, \"73\": 3, \"46\": 4, \"72\": 3, \"7\": 44, \"15\": 15, \"6\": 46, \"2\": 62, \"8\": 35, \"24\": 8, \"36\": 5, \"74\": 3, \"35\": 5, \"76\": 3, \"75\": 3, \"47\": 4, \"13\": 16, \"19\": 11, \"12\": 17, \"77\": 3, \"166\": 1, \"167\": 1, \"37\": 5, \"23\": 9, \"114\": 2, \"168\": 1, \"11\": 16, \"115\": 2, \"25\": 8, \"118\": 2, \"117\": 2, \"116\": 2, \"119\": 2, \"120\": 2, \"78\": 3, \"121\": 2, \"28\": 7, \"48\": 4, \"49\": 4, \"122\": 2, \"79\": 3, \"81\": 3, \"80\": 3, \"16\": 8, \"26\": 8, \"14\": 8, \"82\": 3, \"38\": 5, \"21\": 11, \"18\": 12, \"20\": 11, \"17\": 12, \"22\": 11, \"169\": 1, \"123\": 2, \"52\": 4, \"51\": 4, \"50\": 4, \"87\": 3, \"85\": 3, \"84\": 3, \"88\": 3, \"83\": 3, \"86\": 3, \"172\": 1, \"89\": 3, \"171\": 1, \"170\": 1, \"124\": 2, \"125\": 2, \"53\": 4, \"54\": 4, \"173\": 1, \"56\": 4, \"29\": 7, \"32\": 6, \"27\": 8, \"55\": 4, \"91\": 3, \"90\": 3, \"93\": 3, \"92\": 3, \"126\": 2, \"127\": 2, \"128\": 2, \"174\": 1, \"175\": 1, \"131\": 2, \"130\": 2, \"129\": 2, \"176\": 1, \"177\": 1, \"178\": 1, \"179\": 1, \"180\": 1, \"181\": 1, \"134\": 2, \"133\": 2, \"132\": 2, \"58\": 2, \"57\": 4, \"136\": 2, \"135\": 2, \"59\": 4, \"94\": 3, \"40\": 5, \"60\": 4, \"39\": 5, \"61\": 4, \"182\": 1, \"137\": 2, \"62\": 4, \"138\": 2, \"139\": 2, \"41\": 5, \"96\": 3, \"95\": 3, \"140\": 2, \"183\": 1, \"99\": 3, \"97\": 3, \"98\": 3, \"141\": 2, \"142\": 2, \"145\": 2, \"144\": 2, \"143\": 2, \"147\": 2, \"42\": 5, \"146\": 2, \"101\": 3, \"100\": 3, \"149\": 2, \"148\": 2, \"152\": 2, \"151\": 2, \"150\": 2, \"153\": 2, \"154\": 2, \"155\": 2, \"156\": 2, \"158\": 2, \"157\": 2, \"63\": 4, \"159\": 2, \"102\": 3, \"160\": 2, \"64\": 4, \"184\": 1, \"185\": 1, \"186\": 1, \"187\": 1, \"188\": 1, \"189\": 1, \"191\": 1, \"190\": 1, \"192\": 1, \"193\": 1, \"161\": 2, \"194\": 1, \"195\": 1, \"196\": 1, \"104\": 3, \"103\": 3, \"106\": 3, \"105\": 3, \"65\": 2, \"162\": 2, \"198\": 1, \"199\": 1, \"197\": 1, \"201\": 1, \"200\": 1, \"202\": 1, \"204\": 1, \"203\": 1, \"205\": 1, \"206\": 1, \"207\": 1, \"163\": 2, \"209\": 1, \"208\": 1, \"211\": 1, \"210\": 1, \"212\": 1, \"215\": 1, \"213\": 1, \"214\": 1, \"216\": 1, \"217\": 1, \"218\": 1, \"219\": 1, \"220\": 1, \"221\": 1, \"222\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"1\", \"3\": \"guest\", \"4\": \"user\", \"5\": \"page\", \"6\": \"sleep\", \"7\": \"5\", \"8\": \"or\", \"9\": \"filter\", \"10\": \"active\", \"11\": \"'\", \"12\": \"benchmark\", \"13\": \"md5\", \"14\": \"select\", \"15\": \"pg\", \"16\": \"and\", \"17\": \"waitfor\", \"18\": \"delay\", \"19\": \"10000000\", \"20\": \"'0\", \"21\": \"0\", \"22\": \"5'\", \"23\": \"is\", \"24\": \"to\", \"25\": \"search\", \"26\": \"from\", \"27\": \"name\", \"28\": \"price\", \"29\": \"navya\", \"30\": \"id\", \"31\": \"login\", \"32\": \"json\", \"33\": \"order\", \"34\": \"booking\", \"35\": \"my\", \"36\": \"website\", \"37\": \"this\", \"38\": \"50000000\", \"39\": \"email\", \"40\": \"com\", \"41\": \"form\", \"42\": \"today\", \"43\": \"about\", \"44\": \"category\", \"45\": \"electronics\", \"46\": \"python\", \"47\": \"example\", \"48\": \"1500\", \"49\": \"profile\", \"50\": \"menu\", \"51\": \"veg\", \"52\": \"biryani\", \"53\": \"ecmj\", \"54\": \"list\", \"55\": \"age\", \"56\": \"19\", \"57\": \"html\", \"58\": \"p\", \"59\": \"hello\", \"60\": \"info\", \"61\": \"mysite\", \"62\": \"feedback\", \"63\": \"request\", \"64\": \"content\", \"65\": \"div\", \"66\": \"55321\", \"67\": \"session\", \"68\": \"expired\", \"69\": \"please\", \"70\": \"again\", \"71\": \"confirmed\", \"72\": \"query\", \"73\": \"tutorial\", \"74\": \"welcome\", \"75\": \"random\", \"76\": \"text\", \"77\": \"product\", \"78\": \"mobile\", \"79\": \"dept\", \"80\": \"information\", \"81\": \"science\", \"82\": \"nqip\", \"83\": \"notes\", \"84\": \"project\", \"85\": \"submission\", \"86\": \"due\", \"87\": \"next\", \"88\": \"week\", \"89\": \"the\", \"90\": \"zipcode\", \"91\": \"560064\", \"92\": \"rating\", \"93\": \"4\", \"94\": \"'1\", \"95\": \"validation\", \"96\": \"success\", \"97\": \"upload\", \"98\": \"your\", \"99\": \"resume\", \"100\": \"low\", \"101\": \"high\", \"102\": \"songs\", \"103\": \"message\", \"104\": \"how\", \"105\": \"are\", \"106\": \"you\", \"107\": \"subject\", \"108\": \"application\", \"109\": \"update\", \"110\": \"address\", \"111\": \"bengaluru\", \"112\": \"india\", \"113\": \"us\", \"114\": \"12345\", \"115\": \"top\", \"116\": \"colleges\", \"117\": \"in\", \"118\": \"bangalore\", \"119\": \"otp\", \"120\": \"452913\", \"121\": \"phones\", \"122\": \"navya123\", \"123\": \"contact\", \"124\": \"comment\", \"125\": \"nice\", \"126\": \"password\", \"127\": \"changed\", \"128\": \"2\", \"129\": \"click\", \"130\": \"button\", \"131\": \"continue\", \"132\": \"best\", \"133\": \"coding\", \"134\": \"bootcamps\", \"135\": \"a\", \"136\": \"paragraph\", \"137\": \"overall\", \"138\": \"great\", \"139\": \"service\", \"140\": \"view\", \"141\": \"temperature\", \"142\": \"27\", \"143\": \"food\", \"144\": \"paneer\", \"145\": \"tikka\", \"146\": \"weather\", \"147\": \"sunny\", \"148\": \"status\", \"149\": \"ok\", \"150\": \"train\", \"151\": \"ticket\", \"152\": \"enquiry\", \"153\": \"blog\", \"154\": \"post\", \"155\": \"ai\", \"156\": \"rahul\", \"157\": \"api\", \"158\": \"received\", \"159\": \"world\", \"160\": \"home\", \"161\": \"helpful\", \"162\": \"sample\", \"163\": \"hotel\", \"164\": \"workshop\", \"165\": \"registration\", \"166\": \"worth\", \"167\": \"buying\", \"168\": \"by\", \"169\": \"support\", \"170\": \"delivery\", \"171\": \"was\", \"172\": \"fast\", \"173\": \"movies\", \"174\": \"randomblob\", \"175\": \"500000000\", \"176\": \"fullname\", \"177\": \"shree\", \"178\": \"year\", \"179\": \"2025\", \"180\": \"cart\", \"181\": \"empty\", \"182\": \"0801234567\", \"183\": \"submit\", \"184\": \"size\", \"185\": \"medium\", \"186\": \"invoice\", \"187\": \"23452\", \"188\": \"drink\", \"189\": \"coffee\", \"190\": \"john\", \"191\": \"doe\", \"192\": \"healthy\", \"193\": \"recipes\", \"194\": \"submitted\", \"195\": \"successfully\", \"196\": \"processed\", \"197\": \"location\", \"198\": \"bmsit\", \"199\": \"yelahanka\", \"200\": \"'00\", \"201\": \"00\", \"202\": \"05'\", \"203\": \"vs\", \"204\": \"java\", \"205\": \"username\", \"206\": \"student\", \"207\": \"01\", \"208\": \"download\", \"209\": \"file\", \"210\": \"bakl\", \"211\": \"'vrxe'\", \"212\": \"'vrxe\", \"213\": \"building\", \"214\": \"no\", \"215\": \"24\", \"216\": \"testuser\", \"217\": \"9876543210\", \"218\": \"3200\", \"219\": \"sha1\", \"220\": \"10\", \"221\": \"college\", \"222\": \"engineering\"}", "word_index": "{\"<OOV>\": 1, \"1\": 2, \"guest\": 3, \"user\": 4, \"page\": 5, \"sleep\": 6, \"5\": 7, \"or\": 8, \"filter\": 9, \"active\": 10, \"'\": 11, \"benchmark\": 12, \"md5\": 13, \"select\": 14, \"pg\": 15, \"and\": 16, \"waitfor\": 17, \"delay\": 18, \"10000000\": 19, \"'0\": 20, \"0\": 21, \"5'\": 22, \"is\": 23, \"to\": 24, \"search\": 25, \"from\": 26, \"name\": 27, \"price\": 28, \"navya\": 29, \"id\": 30, \"login\": 31, \"json\": 32, \"order\": 33, \"booking\": 34, \"my\": 35, \"website\": 36, \"this\": 37, \"50000000\": 38, \"email\": 39, \"com\": 40, \"form\": 41, \"today\": 42, \"about\": 43, \"category\": 44, \"electronics\": 45, \"python\": 46, \"example\": 47, \"1500\": 48, \"profile\": 49, \"menu\": 50, \"veg\": 51, \"biryani\": 52, \"ecmj\": 53, \"list\": 54, \"age\": 55, \"19\": 56, \"html\": 57, \"p\": 58, \"hello\": 59, \"info\": 60, \"mysite\": 61, \"feedback\": 62, \"request\": 63, \"content\": 64, \"div\": 65, \"55321\": 66, \"session\": 67, \"expired\": 68, \"please\": 69, \"again\": 70, \"confirmed\": 71, \"query\": 72, \"tutorial\": 73, \"welcome\": 74, \"random\": 75, \"text\": 76, \"product\": 77, \"mobile\": 78, \"dept\": 79, \"information\": 80, \"science\": 81, \"nqip\": 82, \"notes\": 83, \"project\": 84, \"submission\": 85, \"due\": 86, \"next\": 87, \"week\": 88, \"the\": 89, \"zipcode\": 90, \"560064\": 91, \"rating\": 92, \"4\": 93, \"'1\": 94, \"validation\": 95, \"success\": 96, \"upload\": 97, \"your\": 98, \"resume\": 99, \"low\": 100, \"high\": 101, \"songs\": 102, \"message\": 103, \"how\": 104, \"are\": 105, \"you\": 106, \"subject\": 107, \"application\": 108, \"update\": 109, \"address\": 110, \"bengaluru\": 111, \"india\": 112, \"us\": 113, \"12345\": 114, \"top\": 115, \"colleges\": 116, \"in\": 117, \"bangalore\": 118, \"otp\": 119, \"452913\": 120, \"phones\": 121, \"navya123\": 122, \"contact\": 123, \"comment\": 124, \"nice\": 125, \"password\": 126, \"changed\": 127, \"2\": 128, \"click\": 129, \"button\": 130, \"continue\": 131, \"best\": 132, \"coding\": 133, \"bootcamps\": 134, \"a\": 135, \"paragraph\": 136, \"overall\": 137, \"great\": 138, \"service\": 139, \"view\": 140, \"temperature\": 141, \"27\": 142, \"food\": 143, \"paneer\": 144, \"tikka\": 145, \"weather\": 146, \"sunny\": 147, \"status\": 148, \"ok\": 149, \"train\": 150, \"ticket\": 151, \"enquiry\": 152, \"blog\": 153, \"post\": 154, \"ai\": 155, \"rahul\": 156, \"api\": 157, \"received\": 158, \"world\": 159, \"home\": 160, \"helpful\": 161, \"sample\": 162, \"hotel\": 163, \"workshop\": 164, \"registration\": 165, \"worth\": 166, \"buying\": 167, \"by\": 168, \"support\": 169, \"delivery\": 170, \"was\": 171, \"fast\": 172, \"movies\": 173, \"randomblob\": 174, \"500000000\": 175, \"fullname\": 176, \"shree\": 177, \"year\": 178, \"2025\": 179, \"cart\": 180, \"empty\": 181, \"0801234567\": 182, \"submit\": 183, \"size\": 184, \"medium\": 185, \"invoice\": 186, \"23452\": 187, \"drink\": 188, \"coffee\": 189, \"john\": 190, \"doe\": 191, \"healthy\": 192, \"recipes\": 193, \"submitted\": 194, \"successfully\": 195, \"processed\": 196, \"location\": 197, \"bmsit\": 198, \"yelahanka\": 199, \"'00\": 200, \"00\": 201, \"05'\": 202, \"vs\": 203, \"java\": 204, \"username\": 205, \"student\": 206, \"01\": 207, \"download\": 208, \"file\": 209, \"bakl\": 210, \"'vrxe'\": 211, \"'vrxe\": 212, \"building\": 213, \"no\": 214, \"24\": 215, \"testuser\": 216, \"9876543210\": 217, \"3200\": 218, \"sha1\": 219, \"10\": 220, \"college\": 221, \"engineering\": 222}"}}