{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 3471, "word_counts": "{\"'\": 523, \"or\": 382, \"'x'\": 13, \"'x\": 15, \"perl\": 11, \"e\": 20, \"039\": 10, \"print\": 7, \"img\": 281, \"src\": 387, \"java\": 26, \"0script\": 5, \"alert\": 775, \"xss\": 316, \"out\": 11, \"''\": 15, \"invoice\": 20, \"id\": 137, \"23452\": 20, \"quantity\": 15, \"3\": 71, \"url\": 107, \"https\": 22, \"www\": 61, \"example\": 43, \"com\": 107, \"script\": 539, \"0\": 173, \"hello\": 25, \"my\": 27, \"name\": 67, \"is\": 115, \"navya\": 34, \"lt\": 311, \"style\": 217, \"quot\": 194, \"expression\": 22, \"apos\": 85, \"gt\": 320, \"zipcode\": 13, \"560064\": 13, \"base\": 6, \"href\": 146, \"javascript\": 546, \"pg\": 102, \"sleep\": 455, \"5\": 415, \"the\": 27, \"delivery\": 15, \"was\": 15, \"fast\": 15, \"div\": 105, \"d\": 14, \"x\": 222, \"xmlns\": 10, \"iframe\": 67, \"onload\": 54, \"1\": 840, \"innerhtml\": 13, \"feedback\": 40, \"overall\": 20, \"great\": 20, \"service\": 20, \"video\": 6, \"poster\": 3, \"rating\": 11, \"4\": 16, \"x21\": 1, \"xxx\": 38, \"onerror\": 116, \"and\": 168, \"mid\": 4, \"version\": 10, \"'5'\": 4, \"object\": 35, \"nosuchmethod\": 1, \"function\": 2, \"constructor\": 1, \"'alert\": 4, \"onmouseover\": 32, \"search\": 110, \"best\": 44, \"laptops\": 17, \"2025\": 33, \"li\": 13, \"list\": 40, \"image\": 36, \"39\": 8, \"ul\": 6, \"preferences\": 15, \"updated\": 15, \"this\": 83, \"a\": 356, \"test\": 83, \"message\": 33, \"htt\": 3, \"p\": 43, \"6\": 9, \"000146\": 4, \"0x7\": 8, \"147\": 7, \"math\": 5, \"clickme\": 3, \"maction\": 2, \"actiontype\": 1, \"statusline\": 1, \"http\": 165, \"google\": 25, \"xlink\": 4, \"foo\": 52, \"json\": 29, \"age\": 14, \"19\": 14, \"inception\": 2, \"background\": 37, \"'xss'\": 88, \"body\": 102, \"onscroll\": 9, \"br\": 60, \"input\": 24, \"autofocus\": 11, \"movies\": 13, \"welcome\": 16, \"to\": 27, \"website\": 36, \"booking\": 35, \"confirmed\": 15, \"sort\": 19, \"latest\": 19, \"onreadystatechange\": 17, \"10\": 35, \"order\": 86, \"55321\": 12, \"select\": 229, \"from\": 94, \"nqip\": 32, \"contact\": 21, \"0801234567\": 11, \"html\": 112, \"sample\": 16, \"content\": 68, \"wildcard\": 7, \"attribute\": 8, \"indicator\": 7, \"h1\": 24, \"document\": 95, \"cookie\": 22, \"123\": 15, \"randomblob\": 54, \"1000000000\": 30, \"2\": 148, \"waitfor\": 122, \"delay\": 122, \"'00\": 25, \"00\": 48, \"05'\": 25, \"null\": 10, \"weather\": 18, \"today\": 32, \"sunny\": 18, \"vulnerable\": 60, \"true\": 60, \"form\": 65, \"submitted\": 16, \"successfully\": 16, \"benchmark\": 93, \"50000000\": 28, \"md5\": 84, \"xss'\": 33, \"group\": 35, \"by\": 105, \"columnnames\": 13, \"having\": 13, \"2947\": 33, \"like\": 33, \"'abcdefg'\": 33, \"upper\": 33, \"hex\": 33, \"union\": 50, \"into\": 26, \"address\": 27, \"bengaluru\": 15, \"india\": 15, \"10000000\": 56, \"onmouseleave\": 3, \"\\u201dhttp\": 1, \"hacker\": 3, \"site\": 4, \"html\\u201d\": 1, \"1'\": 80, \"x0conerror\": 1, \"if\": 7, \"gte\": 4, \"ie\": 6, \"rahul\": 19, \"about\": 24, \"us\": 19, \"page\": 56, \"hotel\": 20, \"request\": 32, \"'0\": 97, \"5'\": 81, \"python\": 35, \"vs\": 20, \"product\": 49, \"worth\": 25, \"buying\": 25, \"3200\": 9, \"sha1\": 9, \"status\": 23, \"ok\": 15, \"'1\": 28, \"session\": 16, \"expired\": 16, \"please\": 16, \"login\": 31, \"again\": 16, \"blah\": 3, \"34\": 3, \"62\": 3, \"u0061lert\": 3, \"username\": 8, \"student\": 8, \"01\": 24, \"double\": 11, \"pipe\": 11, \"concatenate\": 21, \"submit\": 22, \"price\": 24, \"1500\": 24, \"jscript\": 6, \"s\": 28, \"b\": 21, \"paragraph\": 16, \"x03c\": 7, \"mobile\": 32, \"9876543210\": 14, \"rsnake\": 3, \"says\": 4, \"settings\": 14, \"saved\": 14, \"xe2\": 31, \"x80\": 31, \"x83javascript\": 2, \"fuzzelement1\": 58, \"backtick\": 12, \"coding\": 27, \"bootcamps\": 27, \"string\": 109, \"fromcharcode\": 110, \"88\": 111, \"83\": 221, \"prompt\": 29, \"8\": 11, \"500000000\": 24, \"'1'\": 3, \"onchange\": 1, \"comment\": 30, \"nice\": 24, \"date\": 17, \"02\": 16, \"logout\": 14, \"successful\": 14, \"x0ctype\": 1, \"text\": 58, \"xef\": 2, \"xbb\": 1, \"xbfjavascript\": 1, \"alt\": 4, \"span\": 10, \"2f\": 1, \"onmousemove\": 8, \"lpar\": 8, \"rpar\": 8, \"abc\": 20, \"x89expression\": 1, \"def\": 20, \"x39src\": 1, \"eval\": 8, \"window\": 6, \"'pro'\": 1, \"2b'mpt'\": 1, \"x3e\": 3, \"blank\": 4, \"meta\": 32, \"equiv\": 29, \"refresh\": 17, \"14\": 4, \"sum\": 10, \"columnname\": 10, \"tablename\": 10, \"upload\": 15, \"your\": 16, \"resume\": 15, \"phones\": 18, \"onpopstate\": 1, \"password\": 12, \"changed\": 12, \"variable\": 28, \"local\": 7, \"marquee\": 22, \"onstart\": 6, \"'javascript\": 4, \"\\u25d5\": 2, \"profile\": 15, \"navya123\": 15, \"im\": 5, \"classid\": 6, \"clsid\": 6, \"ae24fdae\": 3, \"03c6\": 3, \"11d1\": 3, \"8b76\": 3, \"0080c744f389\": 3, \"param\": 5, \"value\": 6, \"xx\": 2, \"notes\": 12, \"project\": 13, \"submission\": 12, \"due\": 12, \"next\": 12, \"week\": 12, \"onvolumechange\": 1, \"xml\": 47, \"namespace\": 11, \"prefix\": 5, \"t\": 24, \"ns\": 5, \"urn\": 8, \"schemas\": 8, \"microsoft\": 8, \"time\": 14, \"import\": 9, \"implementation\": 6, \"default\": 12, \"time2\": 8, \"set\": 11, \"attributename\": 7, \"defer\": 4, \"58\": 52, \"ha\": 73, \"46\": 85, \"ckers\": 73, \"org\": 75, \"scriptlet\": 19, \"healthy\": 15, \"recipes\": 15, \"write\": 8, \"scri\": 4, \"pt\": 4, \"js\": 50, \"058\": 21, \"fullname\": 10, \"shree\": 10, \"1337\": 3, \"nxss\": 5, \"payload\": 4, \"securitycompass\": 12, \"random\": 14, \"x00\": 8, \"applet\": 12, \"j\": 7, \"onpagehide\": 7, \"onclick\": 5, \"processed\": 13, \"home\": 17, \"49\": 3, \"xafjavascript\": 2, \"dynsrc\": 8, \"javas\": 20, \"x09cript\": 1, \"title\": 11, \"onpropertychange\": 10, \"street\": 12, \"mg\": 12, \"road\": 12, \"type\": 35, \"data\": 36, \"userid\": 4, \"datafld\": 6, \"dataformatas\": 6, \"datasrc\": 6, \"22\": 6, \"27\": 21, \"20src\": 2, \"3d\": 1, \"22javascript\": 1, \"20xss\": 1, \"color\": 18, \"red'\": 1, \"mouse\": 2, \"over\": 2, \"active\": 8, \"font\": 13, \"family\": 9, \"bar\": 4, \"f\": 4, \"oo\": 2, \"red\": 10, \"jpg\": 10, \"moz\": 4, \"binding\": 6, \"xssmoz\": 4, \"exp\": 5, \"'no\": 2, \"noxss\": 3, \"ex\": 3, \"pression\": 3, \"1111\": 1, \"query\": 15, \"tutorial\": 15, \"0000106\": 3, \"0000097\": 9, \"0000118\": 3, \"0000115\": 3, \"0000099\": 3, \"0000114\": 5, \"0000105\": 3, \"0000112\": 3, \"0000116\": 5, \"0000058\": 3, \"0000108\": 2, \"0000101\": 2, \"0000040\": 2, \"0000039\": 4, \"0000088\": 2, \"0000083\": 4, \"0000041\": 2, \"xpression\": 4, \"line\": 1, \"vml\": 5, \"behavior\": 12, \"position\": 5, \"absolute\": 6, \"strokecolor\": 1, \"white\": 1, \"strokeweight\": 1, \"1000px\": 1, \"1000\": 1, \"exec\": 6, \"cmd\": 7, \"bin\": 6, \"echo\": 14, \"base64\": 15, \"phnjcmlwdd5hbgvydcgnwfntjyk8l3njcmlwdd4k\": 3, \"location\": 25, \"bmsit\": 14, \"yelahanka\": 14, \"action\": 2, \"x3a\": 5, \"period\": 3, \"'submit'\": 1, \"i\": 41, \"cript\": 10, \"green\": 2, \"y\": 5, \"menu\": 13, \"veg\": 13, \"biryani\": 13, \"building\": 17, \"no\": 18, \"24\": 17, \"based\": 8, \"x81\": 2, \"x9fjavascript\": 2, \"30'\": 16, \"ecmj\": 22, \"'hellox\": 1, \"worldss'\": 1, \"workshop\": 11, \"registration\": 11, \"phn2zy9vbmxvywq9ywxlcnqomik\": 1, \"dept\": 14, \"information\": 14, \"science\": 14, \"category\": 15, \"electronics\": 15, \"bakl\": 11, \"'vrxe'\": 11, \"'vrxe\": 11, \"91\": 10, \"endif\": 3, \"93\": 10, \"helpful\": 20, \"guest\": 15, \"email\": 23, \"info\": 12, \"mysite\": 12, \"uff1cscript\": 1, \"uff1ealert\": 1, \"uff1c\": 1, \"uff1e'\": 1, \"temperature\": 16, \"x08cript\": 1, \"width\": 16, \"table\": 21, \"comments\": 12, \"9\": 2, \"songs\": 18, \"scrscriptipt\": 6, \"'https\": 7, \"dl\": 3, \"dropbox\": 3, \"u\": 3, \"13018058\": 3, \"js'\": 3, \"jav\": 18, \"x09\": 7, \"ascript\": 18, \"xe1\": 4, \"x9a\": 2, \"x80javascript\": 6, \"mario\": 1, \"heiderich\": 1, \"that\": 1, \"svg\": 34, \"should\": 1, \"not\": 1, \"be\": 2, \"executed\": 1, \"trough\": 1, \"tags\": 1, \"u003c\": 4, \"u0069\": 18, \"u0066\": 2, \"u0072\": 4, \"u0061\": 13, \"u006d\": 19, \"u0065\": 6, \"u0020\": 1, \"u0073\": 9, \"u0063\": 15, \"u003d\": 1, \"u0022\": 2, \"u0064\": 12, \"u0074\": 3, \"u003a\": 1, \"u0067\": 24, \"u002f\": 2, \"u0076\": 16, \"u002b\": 4, \"u0078\": 10, \"u006c\": 7, \"u003b\": 1, \"u0062\": 12, \"u0036\": 1, \"u0034\": 7, \"u002c\": 1, \"u0050\": 13, \"u0048\": 4, \"u004e\": 6, \"u0032\": 5, \"u005a\": 13, \"u0079\": 8, \"u0042\": 6, \"u0057\": 9, \"u0075\": 2, \"u007a\": 7, \"u0030\": 8, \"u0052\": 2, \"u0044\": 10, \"u006f\": 4, \"u004c\": 3, \"u0033\": 5, \"u0035\": 4, \"u004d\": 3, \"u006a\": 7, \"u0041\": 23, \"u0077\": 5, \"u0043\": 21, \"u0039\": 9, \"u0049\": 24, \"u0070\": 6, \"u0046\": 6, \"u006e\": 4, \"u0053\": 4, \"u0059\": 7, \"u0051\": 6, \"u0058\": 5, \"u004a\": 5, \"u004b\": 8, \"u0045\": 1, \"u0038\": 4, \"u006b\": 3, \"u0068\": 3, \"u0047\": 7, \"u0056\": 4, \"u0054\": 1, \"u0055\": 1, \"u003e\": 1, \"u003e'\": 1, \"'http\": 3, \"x20type\": 1, \"how\": 14, \"are\": 14, \"you\": 15, \"vmlframe\": 2, \"100\": 7, \"height\": 7, \"addition\": 10, \"space\": 10, \"in\": 26, \"time2'\": 1, \"end\": 1, \"onend\": 1, \"2c\": 5, \"20\": 11, \"20from\": 5, \"validation\": 14, \"success\": 14, \"onmouseenter\": 6, \"vbscript\": 3, \"msgbox\": 4, \"'a'\": 2, \"1script3document\": 1, \"script3\": 1, \"oninvalid\": 1, \"colon\": 15, \"u0061v\": 1, \"115\": 9, \"99\": 9, \"114\": 12, \"105\": 7, \"112\": 7, \"116\": 16, \"6c\": 4, \"65\": 5, \"72\": 1, \"74\": 1, \"charset\": 7, \"x22\": 1, \"x17javascript\": 1, \"confirm\": 13, \"x00ression\": 1, \"api\": 12, \"received\": 12, \"amp\": 60, \"x6a\": 3, \"x61\": 8, \"x76\": 3, \"x73\": 3, \"x63\": 3, \"x72\": 5, \"x69\": 3, \"x70\": 2, \"x74\": 4, \"x6c\": 4, \"x65\": 2, \"x28\": 9, \"x27\": 5, \"x58\": 2, \"x53\": 4, \"x29\": 9, \"mocha\": 4, \"code\": 11, \"97\": 13, \"x000070\": 1, \"x074\": 1, \"x0061\": 1, \"x06c\": 1, \"x0065\": 1, \"x00000072\": 1, \"x00074\": 1, \"frameset\": 23, \"redirect\": 3, \"302\": 3, \"victimsite\": 3, \"admin\": 3, \"asp\": 3, \"deleteuser\": 3, \"subject\": 7, \"application\": 9, \"update\": 7, \"am\": 17, \"learning\": 17, \"mern\": 17, \"stack\": 17, \"onbeforeunload\": 7, \"nullbyte\": 11, \"0x42\": 4, \"0x0000066\": 4, \"0x93\": 4, \"x18javascript\": 1, \"x13\": 1, \"x0d\": 67, \"blue\": 1, \"hellox\": 2, \"worldss\": 2, \"x5cression\": 1, \"u0061'\": 1, \"worksinie\": 1, \"x12onerror\": 1, \"x1ajavascript\": 1, \"13\": 4, \"bgsound\": 7, \"class\": 4, \"world\": 15, \"x0c\": 2, \"xa0\": 2, \"x8ejavascript\": 2, \"testuser\": 11, \"x0a\": 8, \"finding\": 10, \"contentscripttype\": 1, \"vbs\": 1, \"77\": 9, \"2e\": 6, \"67\": 6, \"6f\": 9, \"63\": 3, \"6d\": 3, \"x20javascript\": 3, \"x1fjavascript\": 1, \"false\": 9, \"2badw\": 2, \"ad4\": 12, \"2bad4\": 1, \"aciapga8\": 1, \"adw\": 11, \"ad4apaai\": 1, \"c\": 27, \"x2bjavascript\": 1, \"x0003c\": 5, \"isindex\": 1, \"formaction\": 7, \"support\": 10, \"worksinchrome\": 3, \"'eval\": 3, \"x85expression\": 1, \"button\": 10, \"x09onerror\": 2, \"embed\": 20, \"businessinfo\": 1, \"co\": 1, \"uk\": 1, \"labs\": 1, \"swf\": 4, \"allowscriptaccess\": 6, \"always\": 6, \"7bx\": 1, \"7d\": 1, \"0075\": 4, \"0072\": 12, \"006c\": 8, \"0028'\": 3, \"006a\": 4, \"0061\": 12, \"0076\": 4, \"0073\": 4, \"0063\": 4, \"0069\": 4, \"0070\": 4, \"0074\": 8, \"003a\": 4, \"0065\": 4, \"0028\": 5, \"1027\": 4, \"0058\": 4, \"1053\": 3, \"0053\": 3, \"0027\": 4, \"0029'\": 3, \"0029\": 5, \"\\u201c\": 1, \"xd4\": 1, \"x8f\": 2, \"jsfiddle\": 2, \"net\": 2, \"xle63\": 1, \"09\": 5, \"11\": 7, \"global\": 7, \"x0b\": 2, \"task\": 13, \"completed\": 13, \"x20src\": 1, \"onkeypress\": 1, \"lol\": 4, \"xc2\": 4, \"xa0javascript\": 2, \"x13javascript\": 1, \"import'\": 3, \"css\": 16, \"x3c\": 4, \"mozilla\": 1, \"ondragleave\": 1, \"x3d\": 1, \"x20onerror\": 1, \"gohttp\": 3, \"ogle\": 3, \"link\": 20, \"rel\": 13, \"stylesheet\": 13, \"w3\": 2, \"2000\": 1, \"top\": 12, \"colleges\": 10, \"bangalore\": 10, \"onselect\": 1, \"open\": 3, \"onfocus\": 16, \"onpaonpageonpagonpageonpageshowshoweshowshowgeshow\": 1, \"food\": 11, \"paneer\": 11, \"tikka\": 11, \"x84javascript\": 2, \"onmousedown\": 3, \"x000003c\": 6, \"numeric\": 8, \"x11\": 2, \"thesiteyouareon\": 2, \"somecommand\": 2, \"php\": 4, \"somevariables\": 2, \"maliciouscode\": 2, \"scr\": 24, \"0ipt\": 12, \"x82expression\": 1, \"imgur\": 1, \"p8ml8\": 1, \"jpg'\": 1, \"tab\": 177, \"x00003c\": 7, \"error\": 2, \"'foo\": 2, \"0102\": 3, \"0146\": 3, \"0007\": 3, \"00000223\": 3, \"xe3\": 2, \"12345\": 16, \"x83expression\": 1, \"x0fjavascript\": 1, \"ie7\": 1, \"onwaiting\": 1, \"htc\": 7, \"'like'\": 11, \"onkeyup\": 4, \"'print\": 4, \"xe0\": 2, \"xb9\": 1, \"x92\": 1, \"length\": 2, \"setter\": 1, \"o\": 4, \"source\": 7, \"current\": 2, \"expr\": 5, \"ession\": 5, \"106\": 4, \"118\": 3, \"108\": 6, \"101\": 10, \"40\": 6, \"41\": 6, \"x13onerror\": 1, \"x0ajavascript\": 3, \"\\u00bcscript\\u00bealert\": 1, \"\\u00a2xss\\u00a2\": 1, \"\\u00bc\": 1, \"script\\u00be\": 1, \"66\": 4, \"102\": 5, \"7\": 8, \"import'http\": 2, \"css'\": 3, \"get\": 3, \"onloadeddata\": 1, \"head\": 10, \"utf\": 4, \"onmouseup\": 3, \"60\": 3, \"td\": 4, \"yjoc\": 6, \"\\u201djavascript\": 3, \"\\u2018xss\\u2019\": 7, \"\\u201d\": 4, \"x003c\": 7, \"v\": 4, \"r\": 9, \"l\": 4, \"28\": 2, \"29\": 4, \"x0atype\": 1, \"x0cexpression\": 1, \"xa4\": 1, \"x98\": 1, \"\\u2018\": 3, \"var\": 8, \"\\u2019\": 4, \"x0bexpression\": 1, \"layer\": 8, \"x3ajavascript\": 1, \"x22onerror\": 1, \"animate\": 1, \"values\": 1, \"x34src\": 1, \"onblur\": 9, \"\\u017escriptualert\": 1, \"exsse\": 1, \"\\u017e\": 1, \"scriptu\": 1, \"'foo'\": 2, \"x7dx\": 1, \"yoursite\": 2, \"69\": 2, \"cdata\": 10, \"n\": 2, \"while\": 1, \"referenceerror\": 1, \"prototype\": 1, \"definegetter\": 1, \"'name'\": 1, \"onpageshow\": 4, \"blabla\": 1, \"32\": 6, \"61\": 3, \"104\": 1, \"47\": 6, \"110\": 2, \"109\": 1, \"121\": 1, \"111\": 2, \"8203\": 1, \"click\": 4, \"me\": 1, \"\\u201cxss\\u201d\": 2, \"onstalled\": 1, \"onunload\": 11, \"onabort\": 1, \"textarea\": 2, \"420\": 3, \"315\": 3, \"youtube\": 2, \"sxvccpasgte\": 1, \"frameborder\": 4, \"left\": 3, \"for\": 2, \"self\": 1, \"phnjcmlwdd5hbgvydcgxktwvc2nyaxb0pg\": 2, \"x03cript\": 1, \"x0djavascript\": 2, \"1113982867\": 4, \"size\": 8, \"g'\": 1, \"hover\": 1, \"cursor\": 1, \"of\": 1, \"paramheight\": 1, \"250\": 1, \"x00cript\": 1, \"x0bjavascript\": 2, \"x60javascript\": 1, \"x60src\": 1, \"'ipt\": 5, \"min\": 4, \"sysobjects\": 4, \"where\": 4, \"xtype\": 4, \"'u'\": 4, \"onsearch\": 1, \"x8ajavascript\": 1, \"x8bexpression\": 1, \"'xss\": 1, \"x09javascript\": 3, \"x09src\": 1, \"frame\": 5, \"12script\": 1, \"x85javascript\": 2, \"500\": 2, \"phn2zyb4bwxuczpzdmc9imh0dh\": 2, \"a6ly93d3cudzmub3jnlziwmdavc3zniib4bwxucz0iahr0cdovl3d3dy53my5vcmcv\": 2, \"mjawmc9zdmciihhtbg5zonhsaw5rpsjodhrwoi8vd3d3lnczlm9yzy8xotk5l3hs\": 2, \"aw5riib2zxjzaw9upsixljaiihg9ijaiihk9ijaiihdpzhropsixotqiighlawdodd0imjaw\": 2, \"iibpzd0iehnzij48c2nyaxb0ihr5cgu9inrlehqvzwntyxnjcmlwdci\": 2, \"ywxlcnqoilh\": 2, \"tuyipozwvc2nyaxb0pjwvc3znpg\": 2, \"medium\": 2, \"ismailtasdelen\": 3, \"'''''''''''''union\": 6, \"'2\": 6, \"audio\": 3, \"333c7bc4\": 1, \"460f\": 1, \"11d0\": 1, \"bc04\": 1, \"0080c7055a83\": 1, \"dataurl\": 1, \"x0dcript\": 1, \"oncanplaythrough\": 1, \"x86expression\": 1, \"event\": 6, \"dom\": 1, \"stream\": 1, \"0adata\": 1, \"0a\": 3, \"x01cript\": 1, \"onmessage\": 1, \"port'\": 4, \"ja\": 4, \"vasc\": 4, \"ript\": 4, \"xsstest\": 2, \"plaintext\": 2, \"imap4\": 2, \"modified\": 2, \"utf7\": 2, \"parent\": 1, \"t846h\": 1, \"x0asrc\": 1, \"onlypossibleinopera\": 1, \"x00script\": 1, \"onresize\": 3, \"pgjvzhkgb25sb2fkpwfszxj0kdeppg\": 1, \"ononline\": 1, \"'vbscript\": 2, \"x06javascript\": 1, \"2b\": 2, \"simpatie\": 1, \"ro\": 1, \"index\": 1, \"friends\": 1, \"member\": 1, \"781339\": 1, \"javafunctionname\": 1, \"pageclick\": 1, \"javapgno\": 2, \"onmouseout\": 4, \"x02javascript\": 1, \"x01javascript\": 1, \"element\": 5, \"files\": 1, \"ondurationchange\": 1, \"'r\": 1, \"livescript\": 4, \"blink\": 1, \"pr\": 1, \"x6f\": 1, \"mp\": 1, \"firefox\": 1, \"opera\": 4, \"x2fonerror\": 1, \"x82javascript\": 2, \"xa9javascript\": 1, \"label\": 2, \"x0ejavascript\": 1, \"x00img\": 1, \"x20\": 2, \"x81javascript\": 2, \"onloadedmetadata\": 1, \"x12\": 2, \"onreset\": 1, \"ipt\": 8, \"xbf\": 1, \"xaejavascript\": 1, \"srcdoc\": 2, \"sol\": 2, \"x87expression\": 1, \"x0cjavascript\": 2, \"xyz\": 1, \"q\": 3, \"ondragend\": 1, \"x10\": 2, \"'sans\": 1, \"3b\": 2, \"3ared\": 1, \"3b'\": 1, \"with\": 1, \"getelementbyid\": 3, \"x09expression\": 1, \"x04javascript\": 1, \"encoding\": 5, \"iso\": 5, \"8859\": 5, \"doctype\": 4, \"any\": 4, \"entity\": 4, \"xxe\": 4, \"system\": 4, \"file\": 4, \"boot\": 1, \"ini\": 1, \"xee\": 5, \"127\": 1, \"x87javascript\": 1, \"language\": 3, \"'javascript'\": 1, \"s'\": 2, \"x47src\": 2, \"all\": 4, \"safari\": 1, \"bl\": 1, \"ue\": 1, \"x20expression\": 1, \"72t\": 2, \"'xxs'\": 2, \"channel\": 1, \"uc9qa\": 1, \"gxarsmobpx3ooiqzr\": 1, \"void\": 1, \"newline\": 24, \"onmousewheel\": 4, \"veris\": 1, \"0060\": 1, \"x89javascript\": 2, \"8string\": 1, \"2c83\": 1, \"frmgoogleweb\": 1, \"web\": 1, \"png\": 1, \"xssed\": 1, \"pointer\": 1, \"events\": 1, \"none\": 1, \"lowsrc\": 4, \"3cscript\": 1, \"3ealert\": 1, \"3c\": 3, \"3e\": 6, \"wbr\": 12, \"x2f\": 1, \"uff41\": 1, \"uff4c\": 1, \"uff45\": 1, \"uff52\": 1, \"uff54\": 1, \"u1455\": 1, \"uff11\": 1, \"u1450'\": 1, \"x00src\": 1, \"oncopy\": 1, \"x1bjavascript\": 1, \"itworksonchrome\": 1, \"xa8javascript\": 2, \"x11javascript\": 1, \"imgsrc\": 2, \"domain\": 1, \"x00onerror\": 1, \"\\u2019xss\\u2019\": 1, \"onhashchange\": 1, \"x11src\": 1, \"0000060\": 1, \"rc\": 1, \"onbegin\": 1, \"ndocument\": 1, \"x32\": 2, \"'aquickbrownfoxjumpsoverthelazydog'\": 1, \"'s1'\": 1, \"'s2\": 1, \"onbeforeload\": 3, \"x509\": 1, \"user\": 1, \"cert\": 1, \"x1djavascript\": 1, \"x21javascript\": 1, \"cb927d12\": 1, \"4ff7\": 1, \"4a9e\": 1, \"a169\": 1, \"56e4b8a75598\": 1, \"02bf25d5\": 1, \"8c17\": 1, \"4b23\": 1, \"bc80\": 1, \"d3488abddc6b\": 1, \"onqt\": 1, \"postdomevents\": 1, \"crosssitespt\": 1, \"xa9\": 1, \"x93\": 1, \"ondblclick\": 1, \"x86javascript\": 1, \"oncuechange\": 1, \"x1cjavascript\": 1, \"crypto\": 1, \"generatecrmfrequest\": 1, \"'cn\": 1, \"0'\": 1, \"384\": 1, \"'rsa\": 1, \"dual\": 1, \"use'\": 1, \"x10javascript\": 1, \"oninput\": 2, \"onbeforeprint\": 1, \"x27javascript\": 1, \"x27src\": 1, \"ontoggle\": 1, \"cross\": 1, \"scripting\": 1, \"vulnerability\": 1, \"x0bonerror\": 1, \"phnjcmlwdd5hbgvydcgisgvsbg8ikts8l3njcmlwdd4\": 1, \"x2fjavascript\": 1, \"noalert\": 1, \"noscript\": 2, \"x0dtype\": 1, \"x84expression\": 1, \"3cbody\": 1, \"20onload\": 1, \"\\u2019document\": 1, \"3cs\": 1, \"22cript\": 1, \"box\": 1, \"x22javascript\": 1, \"x22src\": 1, \"etc\": 2, \"shadow\": 1, \"foof\": 1, \"x13src\": 1, \"x7ejavascript\": 1, \"x0aonerror\": 1, \"'color\": 1, \"75\": 1, \"73\": 1, \"dev\": 1, \"on\": 1, \"x0bsrc\": 1, \"procheckup\": 1, \"sid\": 1, \"2bdocument\": 1, \"x3bjavascript\": 1, \"xg\": 1, \"true'\": 1, \"x15javascript\": 1, \"testhtml5formaction\": 1, \"corkami\": 2, \"googlecode\": 2, \"svn\": 4, \"bc\": 2, \"480\": 2, \"trunk\": 2, \"misc\": 2, \"pdf\": 4, \"helloworld\": 2, \"javascrscriptipt\": 1, \"beh\": 1, \"x41vior\": 1, \"navigator\": 1, \"useragent\": 1, \"onsuspend\": 1, \"\\u201djav\": 1, \"10530053\": 1, \"20url\": 1, \"w\": 1, \"contenteditable\": 1, \"h\": 1, \"tt\": 1, \"linkedin\": 2, \"scrip\": 1, \"3csvg\": 1, \"visibility\": 1, \"hidden\": 1, \"onpause\": 1, \"targetelement\": 1, \"1999\": 1, \"xhtml'\": 1, \"x3aexpression\": 1, \"ns'\": 1, \"here\": 1, \"onplaying\": 1, \"plain\": 1, \"x2cjavascript\": 1, \"x05cript\": 1, \"behaviour\": 1, \"onratechange\": 1, \"xcb\": 1, \"xxs\": 1, \"x06cript\": 1, \"onseeked\": 1, \"x1ejavascript\": 1, \"asdf\": 1, \"1px\": 1, \"filter\": 1, \"glow\": 1, \"onfilterchange\": 1, \"scr'\": 2, \"28javascript\": 1, \"x47\": 1, \"chr\": 1, \"onpaste\": 1, \"253cscript\": 1, \"253ealert\": 1, \"253c\": 1, \"252fscript\": 1, \"253e\": 1, \"div1\": 2, \"div2\": 2, \"adz\": 1, \"agn\": 2, \"ag0\": 1, \"aef\": 1, \"aca\": 2, \"ahm\": 1, \"ahi\": 1, \"ago\": 1, \"ad0\": 1, \"ag8abg\": 1, \"aguacgbyag8acga9ageabablahiadaaoadeakq\": 1, \"acaapabi\": 1, \"97ascript\": 1, \"test1\": 1, \"0d\": 1, \"561177485777\": 1, \"anchorclick\": 1, \"folder\": 1, \"x00javascript\": 1, \"gif\": 1, \"x3bx\": 1, \"onplay\": 1, \"onforminput\": 1, \"onformchange\": 1, \"xc0\": 2, \"xbc\": 2, \"x0aexpression\": 1, \"want\": 1, \"displayed\": 1, \"ef\": 1, \"bb\": 1, \"bf\": 1, \"passwd\": 1, \"giveanswerhere\": 1, \"x32src\": 1, \"x09type\": 1, \"github\": 2, \"'prompt\": 1, \"x0acript\": 1, \"x2a\": 1, \"26\": 1, \"23097lert\": 1, \"26lpar\": 1, \"x07cript\": 1, \"xa0expression\": 1, \"x12javascript\": 1, \"onwheel\": 1, \"x0ccript\": 1, \"\\u201dimage\\u201d\": 1, \"ondragenter\": 1, \"onoffline\": 1, \"x16javascript\": 1, \"author\": 1, \"ismail\": 1, \"tasdelen\": 1, \"x3cimg\": 1, \"oncanplay\": 1, \"x07javascript\": 1}", "word_docs": "{\"'x\": 15, \"'\": 424, \"'x'\": 13, \"or\": 360, \"0script\": 5, \"src\": 372, \"out\": 11, \"java\": 26, \"perl\": 11, \"e\": 20, \"print\": 7, \"alert\": 735, \"039\": 5, \"img\": 271, \"xss\": 255, \"''\": 15, \"23452\": 20, \"invoice\": 20, \"id\": 136, \"3\": 70, \"quantity\": 15, \"https\": 22, \"www\": 58, \"url\": 101, \"example\": 43, \"com\": 104, \"0\": 161, \"script\": 274, \"my\": 27, \"navya\": 34, \"name\": 63, \"is\": 115, \"hello\": 25, \"lt\": 168, \"gt\": 163, \"apos\": 42, \"expression\": 22, \"style\": 151, \"quot\": 74, \"zipcode\": 13, \"560064\": 13, \"javascript\": 449, \"href\": 143, \"base\": 6, \"5\": 415, \"sleep\": 441, \"pg\": 102, \"fast\": 15, \"delivery\": 15, \"the\": 26, \"was\": 15, \"d\": 8, \"iframe\": 40, \"x\": 207, \"xmlns\": 10, \"div\": 76, \"innerhtml\": 10, \"1\": 720, \"onload\": 43, \"great\": 20, \"service\": 20, \"feedback\": 40, \"overall\": 20, \"video\": 5, \"poster\": 3, \"4\": 16, \"rating\": 11, \"xxx\": 37, \"onerror\": 108, \"x21\": 1, \"and\": 134, \"'5'\": 4, \"version\": 10, \"mid\": 4, \"function\": 2, \"'alert\": 4, \"nosuchmethod\": 1, \"object\": 18, \"constructor\": 1, \"onmouseover\": 25, \"best\": 44, \"2025\": 33, \"search\": 110, \"laptops\": 17, \"li\": 7, \"ul\": 6, \"39\": 4, \"list\": 40, \"image\": 34, \"preferences\": 15, \"updated\": 15, \"message\": 33, \"this\": 83, \"test\": 80, \"a\": 219, \"147\": 7, \"p\": 27, \"htt\": 3, \"6\": 5, \"0x7\": 8, \"000146\": 4, \"statusline\": 1, \"actiontype\": 1, \"xlink\": 4, \"clickme\": 2, \"http\": 156, \"maction\": 1, \"google\": 25, \"math\": 2, \"foo\": 29, \"19\": 14, \"age\": 14, \"json\": 29, \"inception\": 2, \"'xss'\": 88, \"background\": 37, \"onscroll\": 5, \"br\": 12, \"input\": 22, \"body\": 62, \"autofocus\": 9, \"movies\": 13, \"website\": 36, \"to\": 27, \"welcome\": 16, \"booking\": 35, \"confirmed\": 15, \"sort\": 19, \"latest\": 19, \"onreadystatechange\": 9, \"10\": 28, \"55321\": 12, \"order\": 86, \"select\": 145, \"from\": 94, \"nqip\": 32, \"contact\": 21, \"0801234567\": 11, \"sample\": 16, \"html\": 84, \"content\": 64, \"attribute\": 8, \"wildcard\": 7, \"indicator\": 7, \"123\": 14, \"h1\": 14, \"cookie\": 22, \"document\": 94, \"randomblob\": 54, \"1000000000\": 30, \"2\": 147, \"00\": 43, \"'00\": 25, \"delay\": 122, \"05'\": 25, \"waitfor\": 122, \"null\": 9, \"weather\": 18, \"sunny\": 18, \"today\": 32, \"vulnerable\": 60, \"true\": 60, \"successfully\": 16, \"submitted\": 16, \"form\": 61, \"50000000\": 28, \"benchmark\": 93, \"md5\": 84, \"xss'\": 33, \"columnnames\": 13, \"group\": 35, \"having\": 13, \"by\": 101, \"hex\": 33, \"upper\": 33, \"'abcdefg'\": 33, \"2947\": 33, \"like\": 33, \"union\": 50, \"into\": 26, \"bengaluru\": 15, \"india\": 15, \"address\": 27, \"10000000\": 56, \"onmouseleave\": 1, \"html\\u201d\": 1, \"hacker\": 3, \"\\u201dhttp\": 1, \"site\": 4, \"1'\": 80, \"x0conerror\": 1, \"gte\": 4, \"if\": 7, \"ie\": 5, \"rahul\": 19, \"page\": 56, \"us\": 19, \"about\": 24, \"request\": 32, \"hotel\": 20, \"'0\": 97, \"5'\": 81, \"python\": 35, \"vs\": 20, \"product\": 49, \"worth\": 25, \"buying\": 25, \"sha1\": 9, \"3200\": 9, \"status\": 23, \"ok\": 15, \"'1\": 28, \"please\": 16, \"expired\": 16, \"again\": 16, \"session\": 16, \"login\": 31, \"blah\": 3, \"62\": 2, \"u0061lert\": 3, \"34\": 2, \"student\": 8, \"01\": 24, \"username\": 8, \"concatenate\": 21, \"pipe\": 11, \"double\": 11, \"submit\": 21, \"1500\": 24, \"price\": 24, \"s\": 24, \"jscript\": 6, \"b\": 13, \"paragraph\": 16, \"x03c\": 7, \"9876543210\": 14, \"mobile\": 32, \"rsnake\": 3, \"says\": 4, \"settings\": 14, \"saved\": 14, \"xe2\": 31, \"fuzzelement1\": 58, \"x80\": 31, \"x83javascript\": 2, \"backtick\": 12, \"coding\": 27, \"bootcamps\": 27, \"83\": 77, \"fromcharcode\": 76, \"88\": 77, \"string\": 76, \"8\": 10, \"prompt\": 28, \"500000000\": 24, \"'1'\": 3, \"onchange\": 1, \"nice\": 24, \"comment\": 29, \"02\": 16, \"date\": 17, \"logout\": 14, \"successful\": 14, \"x0ctype\": 1, \"text\": 58, \"xbb\": 1, \"xbfjavascript\": 1, \"xef\": 2, \"alt\": 4, \"rpar\": 8, \"lpar\": 8, \"2f\": 1, \"span\": 5, \"onmousemove\": 4, \"x89expression\": 1, \"abc\": 20, \"def\": 20, \"x39src\": 1, \"window\": 6, \"2b'mpt'\": 1, \"'pro'\": 1, \"eval\": 8, \"x3e\": 3, \"blank\": 4, \"refresh\": 17, \"meta\": 32, \"equiv\": 29, \"14\": 4, \"tablename\": 10, \"sum\": 10, \"columnname\": 10, \"upload\": 15, \"your\": 16, \"resume\": 15, \"phones\": 18, \"onpopstate\": 1, \"password\": 12, \"changed\": 12, \"local\": 7, \"variable\": 14, \"onstart\": 4, \"marquee\": 12, \"\\u25d5\": 1, \"'javascript\": 4, \"navya123\": 15, \"profile\": 15, \"im\": 5, \"param\": 5, \"clsid\": 5, \"ae24fdae\": 3, \"classid\": 5, \"03c6\": 3, \"value\": 6, \"8b76\": 3, \"11d1\": 3, \"0080c744f389\": 3, \"xx\": 1, \"submission\": 12, \"next\": 12, \"due\": 12, \"project\": 13, \"week\": 12, \"notes\": 12, \"onvolumechange\": 1, \"implementation\": 6, \"time\": 14, \"prefix\": 5, \"attributename\": 7, \"set\": 11, \"microsoft\": 8, \"default\": 12, \"import\": 9, \"ns\": 5, \"time2\": 8, \"urn\": 8, \"defer\": 4, \"t\": 12, \"xml\": 32, \"schemas\": 8, \"namespace\": 7, \"scriptlet\": 15, \"ha\": 73, \"ckers\": 73, \"46\": 31, \"org\": 75, \"58\": 46, \"healthy\": 15, \"recipes\": 15, \"scri\": 4, \"pt\": 4, \"write\": 8, \"js\": 50, \"058\": 21, \"shree\": 10, \"fullname\": 10, \"1337\": 3, \"nxss\": 5, \"payload\": 4, \"securitycompass\": 12, \"random\": 14, \"x00\": 8, \"applet\": 4, \"j\": 7, \"onpagehide\": 3, \"onclick\": 5, \"processed\": 13, \"home\": 17, \"49\": 3, \"xafjavascript\": 2, \"dynsrc\": 8, \"x09cript\": 1, \"javas\": 20, \"title\": 8, \"onpropertychange\": 4, \"road\": 12, \"mg\": 12, \"street\": 12, \"data\": 34, \"type\": 35, \"userid\": 4, \"datasrc\": 6, \"datafld\": 6, \"dataformatas\": 6, \"22\": 2, \"27\": 19, \"22javascript\": 1, \"20xss\": 1, \"20src\": 2, \"3d\": 1, \"over\": 2, \"color\": 13, \"mouse\": 2, \"red'\": 1, \"active\": 8, \"red\": 10, \"bar\": 4, \"jpg\": 10, \"family\": 9, \"font\": 12, \"oo\": 2, \"f\": 4, \"moz\": 4, \"binding\": 6, \"xssmoz\": 4, \"exp\": 5, \"pression\": 3, \"'no\": 2, \"noxss\": 3, \"ex\": 3, \"1111\": 1, \"query\": 15, \"tutorial\": 15, \"0000106\": 3, \"0000041\": 2, \"0000099\": 3, \"0000118\": 3, \"0000116\": 3, \"0000112\": 3, \"0000083\": 2, \"0000058\": 3, \"0000101\": 2, \"0000088\": 2, \"0000040\": 2, \"0000097\": 3, \"0000115\": 3, \"0000108\": 2, \"0000039\": 2, \"0000105\": 3, \"0000114\": 3, \"xpression\": 4, \"strokeweight\": 1, \"1000px\": 1, \"position\": 4, \"behavior\": 12, \"vml\": 2, \"strokecolor\": 1, \"absolute\": 5, \"1000\": 1, \"white\": 1, \"line\": 1, \"bin\": 3, \"cmd\": 4, \"exec\": 3, \"echo\": 9, \"base64\": 13, \"phnjcmlwdd5hbgvydcgnwfntjyk8l3njcmlwdd4k\": 3, \"bmsit\": 14, \"yelahanka\": 14, \"location\": 25, \"period\": 3, \"action\": 2, \"x3a\": 5, \"'submit'\": 1, \"cript\": 10, \"i\": 35, \"y\": 5, \"green\": 2, \"biryani\": 13, \"menu\": 13, \"veg\": 13, \"building\": 17, \"no\": 18, \"24\": 17, \"based\": 8, \"x81\": 2, \"x9fjavascript\": 2, \"30'\": 16, \"ecmj\": 22, \"'hellox\": 1, \"worldss'\": 1, \"registration\": 11, \"workshop\": 11, \"phn2zy9vbmxvywq9ywxlcnqomik\": 1, \"dept\": 14, \"science\": 14, \"information\": 14, \"electronics\": 15, \"category\": 15, \"'vrxe'\": 11, \"bakl\": 11, \"'vrxe\": 11, \"93\": 7, \"91\": 7, \"endif\": 3, \"helpful\": 20, \"guest\": 15, \"mysite\": 12, \"email\": 23, \"info\": 12, \"uff1cscript\": 1, \"uff1c\": 1, \"uff1e'\": 1, \"uff1ealert\": 1, \"temperature\": 16, \"x08cript\": 1, \"width\": 16, \"table\": 18, \"comments\": 12, \"9\": 2, \"songs\": 18, \"scrscriptipt\": 3, \"dl\": 3, \"'https\": 7, \"js'\": 3, \"dropbox\": 3, \"13018058\": 3, \"u\": 3, \"ascript\": 18, \"jav\": 18, \"x09\": 7, \"xe1\": 4, \"x80javascript\": 6, \"x9a\": 2, \"u0042\": 1, \"u0022\": 1, \"u0020\": 1, \"u002b\": 1, \"u0066\": 1, \"not\": 1, \"tags\": 1, \"trough\": 1, \"u0056\": 1, \"u0053\": 1, \"u0057\": 1, \"be\": 2, \"u003c\": 3, \"executed\": 1, \"u0062\": 1, \"u0044\": 1, \"u0035\": 1, \"u007a\": 1, \"u0079\": 1, \"u0054\": 1, \"u0047\": 1, \"u0078\": 1, \"u0070\": 1, \"u002f\": 1, \"u0064\": 1, \"u0059\": 1, \"u003a\": 1, \"u0049\": 1, \"u0051\": 1, \"u0039\": 1, \"u0045\": 1, \"u006b\": 1, \"u0048\": 1, \"u0041\": 1, \"u0072\": 2, \"u0032\": 1, \"u0061\": 5, \"u0063\": 1, \"u0050\": 1, \"u0046\": 1, \"u0068\": 1, \"u0067\": 1, \"u0076\": 1, \"u004e\": 1, \"u0033\": 1, \"should\": 1, \"u004b\": 1, \"u003e\": 1, \"heiderich\": 1, \"u002c\": 1, \"u0052\": 1, \"u0065\": 2, \"u006a\": 1, \"u0069\": 1, \"u0073\": 1, \"u0055\": 1, \"u003e'\": 1, \"u0036\": 1, \"mario\": 1, \"u006f\": 1, \"u005a\": 1, \"u0074\": 2, \"u0058\": 1, \"u0077\": 1, \"u003b\": 1, \"u0075\": 1, \"u003d\": 1, \"that\": 1, \"u0030\": 1, \"svg\": 24, \"u0038\": 1, \"u006d\": 1, \"u0034\": 1, \"u004a\": 1, \"u004c\": 1, \"u004d\": 1, \"u0043\": 1, \"u006c\": 2, \"u006e\": 1, \"'http\": 3, \"x20type\": 1, \"you\": 15, \"are\": 14, \"how\": 14, \"100\": 4, \"vmlframe\": 1, \"height\": 7, \"space\": 10, \"in\": 26, \"addition\": 10, \"end\": 1, \"onend\": 1, \"time2'\": 1, \"2c\": 5, \"20from\": 5, \"20\": 6, \"success\": 14, \"validation\": 14, \"onmouseenter\": 2, \"vbscript\": 3, \"msgbox\": 4, \"'a'\": 2, \"script3\": 1, \"1script3document\": 1, \"oninvalid\": 1, \"74\": 1, \"115\": 5, \"6c\": 4, \"99\": 6, \"116\": 8, \"65\": 5, \"105\": 5, \"112\": 5, \"72\": 1, \"114\": 6, \"colon\": 15, \"u0061v\": 1, \"charset\": 7, \"x22\": 1, \"x17javascript\": 1, \"confirm\": 13, \"x00ression\": 1, \"received\": 12, \"api\": 12, \"x6c\": 4, \"x27\": 3, \"x69\": 3, \"x74\": 2, \"x53\": 2, \"x70\": 2, \"x28\": 8, \"amp\": 11, \"x76\": 3, \"x61\": 3, \"x72\": 3, \"x29\": 8, \"x65\": 2, \"x58\": 2, \"x6a\": 3, \"x63\": 3, \"x73\": 3, \"code\": 11, \"mocha\": 4, \"x074\": 1, \"x00000072\": 1, \"x000070\": 1, \"97\": 6, \"x0061\": 1, \"x06c\": 1, \"x00074\": 1, \"x0065\": 1, \"frameset\": 11, \"victimsite\": 3, \"302\": 3, \"asp\": 3, \"redirect\": 3, \"deleteuser\": 3, \"admin\": 3, \"subject\": 7, \"update\": 7, \"application\": 9, \"stack\": 17, \"mern\": 17, \"am\": 17, \"learning\": 17, \"onbeforeunload\": 3, \"nullbyte\": 11, \"0x93\": 4, \"0x0000066\": 4, \"0x42\": 4, \"x18javascript\": 1, \"x13\": 1, \"x0d\": 11, \"blue\": 1, \"hellox\": 2, \"worldss\": 2, \"x5cression\": 1, \"worksinie\": 1, \"u0061'\": 1, \"x12onerror\": 1, \"x1ajavascript\": 1, \"13\": 3, \"bgsound\": 5, \"class\": 4, \"world\": 15, \"x0c\": 2, \"xa0\": 2, \"x8ejavascript\": 2, \"testuser\": 11, \"x0a\": 8, \"finding\": 10, \"contentscripttype\": 1, \"vbs\": 1, \"77\": 3, \"67\": 3, \"63\": 3, \"6d\": 3, \"2e\": 3, \"6f\": 3, \"x20javascript\": 3, \"x1fjavascript\": 1, \"false\": 9, \"2bad4\": 1, \"2badw\": 1, \"ad4\": 7, \"ad4apaai\": 1, \"aciapga8\": 1, \"adw\": 6, \"c\": 20, \"x2bjavascript\": 1, \"x0003c\": 5, \"isindex\": 1, \"formaction\": 7, \"support\": 10, \"worksinchrome\": 3, \"'eval\": 3, \"x85expression\": 1, \"button\": 10, \"x09onerror\": 2, \"allowscriptaccess\": 6, \"swf\": 4, \"embed\": 13, \"always\": 6, \"businessinfo\": 1, \"uk\": 1, \"labs\": 1, \"co\": 1, \"7d\": 1, \"7bx\": 1, \"0076\": 4, \"0029\": 4, \"006a\": 4, \"0028'\": 3, \"0069\": 4, \"0029'\": 3, \"0063\": 4, \"0070\": 4, \"0061\": 4, \"0053\": 3, \"1027\": 4, \"0072\": 4, \"006c\": 4, \"0058\": 4, \"003a\": 4, \"0074\": 4, \"0065\": 4, \"0073\": 4, \"0075\": 4, \"0027\": 4, \"0028\": 4, \"1053\": 3, \"\\u201c\": 1, \"xd4\": 1, \"x8f\": 2, \"jsfiddle\": 2, \"xle63\": 1, \"net\": 2, \"11\": 5, \"09\": 4, \"global\": 7, \"x0b\": 2, \"task\": 13, \"completed\": 13, \"x20src\": 1, \"onkeypress\": 1, \"lol\": 4, \"xc2\": 4, \"xa0javascript\": 2, \"x13javascript\": 1, \"css\": 16, \"import'\": 3, \"x3c\": 4, \"mozilla\": 1, \"ondragleave\": 1, \"x3d\": 1, \"x20onerror\": 1, \"ogle\": 3, \"gohttp\": 3, \"rel\": 13, \"link\": 18, \"stylesheet\": 13, \"2000\": 1, \"w3\": 2, \"top\": 12, \"bangalore\": 10, \"colleges\": 10, \"onselect\": 1, \"open\": 3, \"onfocus\": 10, \"onpaonpageonpagonpageonpageshowshoweshowshowgeshow\": 1, \"food\": 11, \"paneer\": 11, \"tikka\": 11, \"x84javascript\": 2, \"onmousedown\": 1, \"x000003c\": 6, \"numeric\": 8, \"x11\": 2, \"thesiteyouareon\": 2, \"php\": 4, \"somecommand\": 2, \"maliciouscode\": 2, \"somevariables\": 2, \"scr\": 13, \"0ipt\": 6, \"x82expression\": 1, \"imgur\": 1, \"tab\": 6, \"p8ml8\": 1, \"jpg'\": 1, \"x00003c\": 7, \"error\": 2, \"'foo\": 2, \"00000223\": 3, \"0007\": 3, \"0146\": 3, \"0102\": 3, \"xe3\": 2, \"12345\": 16, \"x83expression\": 1, \"x0fjavascript\": 1, \"ie7\": 1, \"onwaiting\": 1, \"htc\": 7, \"'like'\": 11, \"onkeyup\": 2, \"'print\": 4, \"x92\": 1, \"length\": 2, \"xe0\": 2, \"xb9\": 1, \"setter\": 1, \"o\": 2, \"current\": 2, \"source\": 7, \"ession\": 5, \"expr\": 5, \"40\": 6, \"118\": 3, \"41\": 6, \"106\": 4, \"108\": 6, \"101\": 8, \"x13onerror\": 1, \"x0ajavascript\": 3, \"\\u00bcscript\\u00bealert\": 1, \"script\\u00be\": 1, \"\\u00bc\": 1, \"\\u00a2xss\\u00a2\": 1, \"7\": 8, \"102\": 4, \"66\": 4, \"import'http\": 2, \"css'\": 3, \"get\": 3, \"onloadeddata\": 1, \"utf\": 4, \"head\": 5, \"onmouseup\": 1, \"60\": 2, \"td\": 3, \"yjoc\": 6, \"\\u201d\": 4, \"\\u2018xss\\u2019\": 7, \"\\u201djavascript\": 3, \"x003c\": 7, \"r\": 5, \"28\": 2, \"29\": 4, \"l\": 4, \"v\": 4, \"x0atype\": 1, \"x0cexpression\": 1, \"x98\": 1, \"xa4\": 1, \"var\": 5, \"\\u2019\": 3, \"\\u2018\": 3, \"x0bexpression\": 1, \"layer\": 4, \"x3ajavascript\": 1, \"x22onerror\": 1, \"animate\": 1, \"values\": 1, \"x34src\": 1, \"onblur\": 5, \"\\u017escriptualert\": 1, \"scriptu\": 1, \"\\u017e\": 1, \"exsse\": 1, \"x7dx\": 1, \"'foo'\": 2, \"69\": 1, \"yoursite\": 2, \"while\": 1, \"cdata\": 6, \"n\": 1, \"'name'\": 1, \"referenceerror\": 1, \"prototype\": 1, \"definegetter\": 1, \"onpageshow\": 2, \"109\": 1, \"110\": 1, \"click\": 4, \"111\": 1, \"32\": 4, \"121\": 1, \"blabla\": 1, \"8203\": 1, \"me\": 1, \"47\": 2, \"104\": 1, \"61\": 3, \"\\u201cxss\\u201d\": 2, \"onstalled\": 1, \"onunload\": 5, \"onabort\": 1, \"textarea\": 2, \"youtube\": 2, \"420\": 3, \"315\": 3, \"frameborder\": 4, \"sxvccpasgte\": 1, \"left\": 3, \"for\": 2, \"self\": 1, \"phnjcmlwdd5hbgvydcgxktwvc2nyaxb0pg\": 2, \"x03cript\": 1, \"x0djavascript\": 2, \"1113982867\": 4, \"size\": 8, \"g'\": 1, \"hover\": 1, \"250\": 1, \"paramheight\": 1, \"cursor\": 1, \"of\": 1, \"x00cript\": 1, \"x0bjavascript\": 2, \"x60src\": 1, \"x60javascript\": 1, \"'ipt\": 5, \"where\": 4, \"xtype\": 4, \"'u'\": 4, \"min\": 4, \"sysobjects\": 4, \"onsearch\": 1, \"x8ajavascript\": 1, \"x8bexpression\": 1, \"'xss\": 1, \"x09javascript\": 3, \"x09src\": 1, \"frame\": 5, \"12script\": 1, \"x85javascript\": 2, \"500\": 1, \"ywxlcnqoilh\": 2, \"iibpzd0iehnzij48c2nyaxb0ihr5cgu9inrlehqvzwntyxnjcmlwdci\": 2, \"tuyipozwvc2nyaxb0pjwvc3znpg\": 2, \"a6ly93d3cudzmub3jnlziwmdavc3zniib4bwxucz0iahr0cdovl3d3dy53my5vcmcv\": 2, \"phn2zyb4bwxuczpzdmc9imh0dh\": 2, \"aw5riib2zxjzaw9upsixljaiihg9ijaiihk9ijaiihdpzhropsixotqiighlawdodd0imjaw\": 2, \"mjawmc9zdmciihhtbg5zonhsaw5rpsjodhrwoi8vd3d3lnczlm9yzy8xotk5l3hs\": 2, \"medium\": 1, \"ismailtasdelen\": 3, \"'2\": 6, \"'''''''''''''union\": 6, \"audio\": 2, \"460f\": 1, \"333c7bc4\": 1, \"11d0\": 1, \"0080c7055a83\": 1, \"dataurl\": 1, \"bc04\": 1, \"x0dcript\": 1, \"oncanplaythrough\": 1, \"x86expression\": 1, \"stream\": 1, \"event\": 3, \"0adata\": 1, \"0a\": 2, \"dom\": 1, \"x01cript\": 1, \"onmessage\": 1, \"vasc\": 4, \"ript\": 4, \"ja\": 4, \"port'\": 4, \"xsstest\": 2, \"plaintext\": 1, \"imap4\": 2, \"modified\": 2, \"utf7\": 2, \"parent\": 1, \"t846h\": 1, \"x0asrc\": 1, \"onlypossibleinopera\": 1, \"x00script\": 1, \"onresize\": 1, \"pgjvzhkgb25sb2fkpwfszxj0kdeppg\": 1, \"ononline\": 1, \"'vbscript\": 2, \"x06javascript\": 1, \"2b\": 2, \"javafunctionname\": 1, \"friends\": 1, \"ro\": 1, \"javapgno\": 1, \"781339\": 1, \"member\": 1, \"simpatie\": 1, \"index\": 1, \"pageclick\": 1, \"onmouseout\": 2, \"x02javascript\": 1, \"x01javascript\": 1, \"element\": 5, \"files\": 1, \"ondurationchange\": 1, \"'r\": 1, \"livescript\": 4, \"firefox\": 1, \"x6f\": 1, \"blink\": 1, \"opera\": 4, \"mp\": 1, \"pr\": 1, \"x2fonerror\": 1, \"x82javascript\": 2, \"xa9javascript\": 1, \"label\": 1, \"x0ejavascript\": 1, \"x00img\": 1, \"x20\": 2, \"x81javascript\": 2, \"onloadedmetadata\": 1, \"x12\": 2, \"onreset\": 1, \"ipt\": 3, \"xbf\": 1, \"xaejavascript\": 1, \"srcdoc\": 1, \"sol\": 1, \"x87expression\": 1, \"x0cjavascript\": 2, \"xyz\": 1, \"q\": 3, \"ondragend\": 1, \"x10\": 2, \"3ared\": 1, \"3b\": 2, \"with\": 1, \"getelementbyid\": 2, \"3b'\": 1, \"'sans\": 1, \"x09expression\": 1, \"x04javascript\": 1, \"doctype\": 4, \"xxe\": 4, \"any\": 4, \"entity\": 4, \"file\": 4, \"boot\": 1, \"xee\": 5, \"iso\": 5, \"8859\": 5, \"ini\": 1, \"encoding\": 5, \"system\": 4, \"127\": 1, \"x87javascript\": 1, \"'javascript'\": 1, \"s'\": 2, \"language\": 3, \"x47src\": 2, \"bl\": 1, \"all\": 1, \"ue\": 1, \"safari\": 1, \"x20expression\": 1, \"72t\": 2, \"'xxs'\": 2, \"uc9qa\": 1, \"gxarsmobpx3ooiqzr\": 1, \"channel\": 1, \"void\": 1, \"newline\": 5, \"onmousewheel\": 2, \"veris\": 1, \"0060\": 1, \"x89javascript\": 2, \"2c83\": 1, \"frmgoogleweb\": 1, \"web\": 1, \"8string\": 1, \"xssed\": 1, \"png\": 1, \"pointer\": 1, \"none\": 1, \"events\": 1, \"lowsrc\": 4, \"3c\": 3, \"3e\": 3, \"3ealert\": 1, \"3cscript\": 1, \"wbr\": 4, \"x2f\": 1, \"u1455\": 1, \"u1450'\": 1, \"uff4c\": 1, \"uff45\": 1, \"uff11\": 1, \"uff52\": 1, \"uff41\": 1, \"uff54\": 1, \"x00src\": 1, \"oncopy\": 1, \"x1bjavascript\": 1, \"itworksonchrome\": 1, \"xa8javascript\": 2, \"x11javascript\": 1, \"imgsrc\": 2, \"domain\": 1, \"x00onerror\": 1, \"\\u2019xss\\u2019\": 1, \"onhashchange\": 1, \"x11src\": 1, \"0000060\": 1, \"rc\": 1, \"onbegin\": 1, \"ndocument\": 1, \"x32\": 2, \"'aquickbrownfoxjumpsoverthelazydog'\": 1, \"'s2\": 1, \"'s1'\": 1, \"onbeforeload\": 1, \"cert\": 1, \"user\": 1, \"x509\": 1, \"x1djavascript\": 1, \"x21javascript\": 1, \"56e4b8a75598\": 1, \"cb927d12\": 1, \"a169\": 1, \"4a9e\": 1, \"4b23\": 1, \"onqt\": 1, \"02bf25d5\": 1, \"4ff7\": 1, \"postdomevents\": 1, \"8c17\": 1, \"bc80\": 1, \"d3488abddc6b\": 1, \"crosssitespt\": 1, \"xa9\": 1, \"x93\": 1, \"ondblclick\": 1, \"x86javascript\": 1, \"oncuechange\": 1, \"x1cjavascript\": 1, \"generatecrmfrequest\": 1, \"'cn\": 1, \"use'\": 1, \"crypto\": 1, \"384\": 1, \"dual\": 1, \"'rsa\": 1, \"0'\": 1, \"x10javascript\": 1, \"oninput\": 2, \"onbeforeprint\": 1, \"x27javascript\": 1, \"x27src\": 1, \"ontoggle\": 1, \"scripting\": 1, \"cross\": 1, \"vulnerability\": 1, \"x0bonerror\": 1, \"phnjcmlwdd5hbgvydcgisgvsbg8ikts8l3njcmlwdd4\": 1, \"x2fjavascript\": 1, \"noscript\": 1, \"noalert\": 1, \"x0dtype\": 1, \"x84expression\": 1, \"3cs\": 1, \"\\u2019document\": 1, \"22cript\": 1, \"3cbody\": 1, \"box\": 1, \"20onload\": 1, \"x22src\": 1, \"x22javascript\": 1, \"etc\": 2, \"shadow\": 1, \"foof\": 1, \"x13src\": 1, \"x7ejavascript\": 1, \"x0aonerror\": 1, \"'color\": 1, \"73\": 1, \"75\": 1, \"dev\": 1, \"on\": 1, \"x0bsrc\": 1, \"2bdocument\": 1, \"sid\": 1, \"procheckup\": 1, \"x3bjavascript\": 1, \"xg\": 1, \"true'\": 1, \"x15javascript\": 1, \"testhtml5formaction\": 1, \"misc\": 2, \"bc\": 2, \"trunk\": 2, \"svn\": 2, \"corkami\": 2, \"pdf\": 2, \"helloworld\": 2, \"480\": 2, \"googlecode\": 2, \"javascrscriptipt\": 1, \"beh\": 1, \"x41vior\": 1, \"navigator\": 1, \"useragent\": 1, \"onsuspend\": 1, \"\\u201djav\": 1, \"10530053\": 1, \"20url\": 1, \"w\": 1, \"contenteditable\": 1, \"h\": 1, \"tt\": 1, \"linkedin\": 1, \"scrip\": 1, \"3csvg\": 1, \"visibility\": 1, \"hidden\": 1, \"onpause\": 1, \"targetelement\": 1, \"xhtml'\": 1, \"1999\": 1, \"x3aexpression\": 1, \"ns'\": 1, \"here\": 1, \"onplaying\": 1, \"x2cjavascript\": 1, \"plain\": 1, \"x05cript\": 1, \"behaviour\": 1, \"onratechange\": 1, \"xcb\": 1, \"xxs\": 1, \"x06cript\": 1, \"onseeked\": 1, \"x1ejavascript\": 1, \"asdf\": 1, \"1px\": 1, \"glow\": 1, \"onfilterchange\": 1, \"filter\": 1, \"scr'\": 2, \"28javascript\": 1, \"x47\": 1, \"chr\": 1, \"onpaste\": 1, \"253ealert\": 1, \"253e\": 1, \"252fscript\": 1, \"253cscript\": 1, \"253c\": 1, \"div1\": 1, \"div2\": 1, \"adz\": 1, \"ag8abg\": 1, \"agn\": 1, \"ahi\": 1, \"ag0\": 1, \"aca\": 1, \"aguacgbyag8acga9ageabablahiadaaoadeakq\": 1, \"ahm\": 1, \"ago\": 1, \"aef\": 1, \"ad0\": 1, \"acaapabi\": 1, \"test1\": 1, \"97ascript\": 1, \"0d\": 1, \"561177485777\": 1, \"folder\": 1, \"anchorclick\": 1, \"x00javascript\": 1, \"gif\": 1, \"x3bx\": 1, \"onplay\": 1, \"onformchange\": 1, \"onforminput\": 1, \"xc0\": 1, \"xbc\": 1, \"x0aexpression\": 1, \"bf\": 1, \"want\": 1, \"displayed\": 1, \"bb\": 1, \"ef\": 1, \"passwd\": 1, \"giveanswerhere\": 1, \"x32src\": 1, \"x09type\": 1, \"github\": 1, \"'prompt\": 1, \"x0acript\": 1, \"x2a\": 1, \"26lpar\": 1, \"26\": 1, \"23097lert\": 1, \"x07cript\": 1, \"xa0expression\": 1, \"x12javascript\": 1, \"onwheel\": 1, \"x0ccript\": 1, \"\\u201dimage\\u201d\": 1, \"ondragenter\": 1, \"onoffline\": 1, \"x16javascript\": 1, \"tasdelen\": 1, \"author\": 1, \"ismail\": 1, \"x3cimg\": 1, \"oncanplay\": 1, \"x07javascript\": 1}", "index_docs": "{\"235\": 15, \"6\": 424, \"284\": 13, \"10\": 360, \"521\": 5, \"9\": 372, \"338\": 11, \"135\": 26, \"337\": 11, \"175\": 20, \"442\": 7, \"3\": 735, \"363\": 5, \"15\": 271, \"13\": 255, \"236\": 15, \"177\": 20, \"176\": 20, \"27\": 136, \"59\": 70, \"237\": 15, \"162\": 22, \"65\": 58, \"37\": 101, \"84\": 43, \"38\": 104, \"22\": 161, \"5\": 274, \"128\": 27, \"100\": 34, \"61\": 63, \"31\": 115, \"138\": 25, \"14\": 168, \"12\": 163, \"49\": 42, \"163\": 22, \"19\": 151, \"20\": 74, \"285\": 13, \"286\": 13, \"4\": 449, \"26\": 143, \"478\": 6, \"8\": 415, \"7\": 441, \"41\": 102, \"240\": 15, \"238\": 15, \"129\": 26, \"239\": 15, \"264\": 8, \"62\": 40, \"17\": 207, \"364\": 10, \"39\": 76, \"287\": 10, \"2\": 720, \"74\": 43, \"179\": 20, \"180\": 20, \"87\": 40, \"178\": 20, \"479\": 5, \"662\": 3, \"215\": 16, \"339\": 11, \"89\": 37, \"30\": 108, \"887\": 1, \"23\": 134, \"561\": 4, \"365\": 10, \"560\": 4, \"757\": 2, \"562\": 4, \"888\": 1, \"94\": 18, \"889\": 1, \"110\": 25, \"83\": 44, \"102\": 33, \"34\": 110, \"204\": 17, \"288\": 7, \"480\": 6, \"411\": 4, \"88\": 40, \"91\": 34, \"241\": 15, \"242\": 15, \"103\": 33, \"52\": 83, \"53\": 80, \"11\": 219, \"443\": 7, \"85\": 27, \"663\": 3, \"391\": 5, \"412\": 8, \"563\": 4, \"891\": 1, \"890\": 1, \"564\": 4, \"664\": 2, \"24\": 156, \"758\": 1, \"139\": 25, \"522\": 2, \"76\": 29, \"266\": 14, \"265\": 14, \"121\": 29, \"759\": 2, \"47\": 88, \"90\": 37, \"392\": 5, \"66\": 12, \"145\": 22, \"42\": 62, \"340\": 9, \"289\": 13, \"92\": 36, \"130\": 27, \"216\": 16, \"95\": 35, \"243\": 15, \"189\": 19, \"190\": 19, \"205\": 9, \"96\": 28, \"307\": 12, \"48\": 86, \"16\": 145, \"45\": 94, \"111\": 32, \"168\": 21, \"341\": 11, \"217\": 16, \"32\": 84, \"60\": 64, \"413\": 8, \"444\": 7, \"445\": 7, \"244\": 14, \"146\": 14, \"164\": 22, \"44\": 94, \"75\": 54, \"119\": 30, \"25\": 147, \"81\": 43, \"140\": 25, \"29\": 122, \"141\": 25, \"28\": 122, \"366\": 9, \"195\": 18, \"196\": 18, \"112\": 32, \"67\": 60, \"68\": 60, \"219\": 16, \"218\": 16, \"64\": 61, \"124\": 28, \"46\": 93, \"51\": 84, \"104\": 33, \"290\": 13, \"97\": 35, \"291\": 13, \"40\": 101, \"109\": 33, \"108\": 33, \"107\": 33, \"105\": 33, \"106\": 33, \"78\": 50, \"136\": 26, \"245\": 15, \"246\": 15, \"131\": 27, \"72\": 56, \"665\": 1, \"893\": 1, \"666\": 3, \"892\": 1, \"565\": 4, \"55\": 80, \"894\": 1, \"566\": 4, \"446\": 7, \"481\": 5, \"191\": 19, \"73\": 56, \"192\": 19, \"147\": 24, \"113\": 32, \"181\": 20, \"43\": 97, \"54\": 81, \"98\": 35, \"182\": 20, \"80\": 49, \"142\": 25, \"143\": 25, \"394\": 9, \"393\": 9, \"158\": 23, \"247\": 15, \"125\": 28, \"222\": 16, \"221\": 16, \"223\": 16, \"220\": 16, \"116\": 31, \"667\": 3, \"669\": 2, \"670\": 3, \"668\": 2, \"415\": 8, \"148\": 24, \"414\": 8, \"169\": 21, \"343\": 11, \"342\": 11, \"165\": 21, \"150\": 24, \"149\": 24, \"126\": 24, \"482\": 6, \"170\": 13, \"224\": 16, \"447\": 7, \"267\": 14, \"114\": 32, \"671\": 3, \"567\": 4, \"268\": 14, \"269\": 14, \"117\": 31, \"70\": 58, \"118\": 31, \"760\": 2, \"308\": 12, \"132\": 27, \"133\": 27, \"18\": 77, \"35\": 76, \"33\": 77, \"36\": 76, \"344\": 10, \"122\": 28, \"151\": 24, \"672\": 3, \"895\": 1, \"152\": 24, \"120\": 29, \"225\": 16, \"206\": 17, \"270\": 14, \"271\": 14, \"896\": 1, \"71\": 58, \"897\": 1, \"898\": 1, \"761\": 2, \"568\": 4, \"418\": 8, \"417\": 8, \"899\": 1, \"367\": 5, \"416\": 4, \"900\": 1, \"183\": 20, \"184\": 20, \"901\": 1, \"483\": 6, \"903\": 1, \"902\": 1, \"419\": 8, \"673\": 3, \"569\": 4, \"207\": 17, \"115\": 32, \"123\": 29, \"570\": 4, \"370\": 10, \"368\": 10, \"369\": 10, \"248\": 15, \"226\": 16, \"249\": 15, \"197\": 18, \"904\": 1, \"309\": 12, \"310\": 12, \"448\": 7, \"127\": 14, \"484\": 4, \"166\": 12, \"762\": 1, \"571\": 4, \"251\": 15, \"250\": 15, \"523\": 5, \"524\": 5, \"486\": 5, \"674\": 3, \"485\": 5, \"675\": 3, \"487\": 6, \"677\": 3, \"676\": 3, \"678\": 3, \"763\": 1, \"312\": 12, \"314\": 12, \"313\": 12, \"292\": 13, \"315\": 12, \"311\": 12, \"905\": 1, \"488\": 6, \"272\": 14, \"525\": 5, \"449\": 7, \"346\": 11, \"422\": 8, \"316\": 12, \"395\": 9, \"526\": 5, \"423\": 8, \"420\": 8, \"572\": 4, \"153\": 12, \"82\": 32, \"421\": 8, \"345\": 7, \"193\": 15, \"57\": 73, \"58\": 73, \"50\": 31, \"56\": 75, \"77\": 46, \"252\": 15, \"253\": 15, \"573\": 4, \"574\": 4, \"424\": 8, \"79\": 50, \"171\": 21, \"372\": 10, \"371\": 10, \"679\": 3, \"527\": 5, \"575\": 4, \"317\": 12, \"273\": 14, \"425\": 8, \"318\": 4, \"450\": 7, \"451\": 3, \"528\": 5, \"293\": 13, \"208\": 17, \"680\": 3, \"764\": 2, \"426\": 8, \"906\": 1, \"185\": 20, \"347\": 8, \"373\": 4, \"321\": 12, \"320\": 12, \"319\": 12, \"93\": 34, \"99\": 35, \"576\": 4, \"491\": 6, \"489\": 6, \"490\": 6, \"492\": 2, \"172\": 19, \"908\": 1, \"909\": 1, \"765\": 2, \"907\": 1, \"767\": 2, \"198\": 13, \"766\": 2, \"910\": 1, \"427\": 8, \"374\": 10, \"577\": 4, \"375\": 10, \"396\": 9, \"294\": 12, \"768\": 2, \"578\": 4, \"579\": 4, \"493\": 6, \"580\": 4, \"529\": 5, \"683\": 3, \"769\": 2, \"681\": 3, \"682\": 3, \"911\": 1, \"254\": 15, \"255\": 15, \"684\": 3, \"774\": 2, \"687\": 3, \"685\": 3, \"531\": 3, \"689\": 3, \"582\": 2, \"690\": 3, \"771\": 2, \"773\": 2, \"772\": 2, \"397\": 3, \"686\": 3, \"770\": 2, \"581\": 2, \"688\": 3, \"530\": 3, \"583\": 4, \"915\": 1, \"916\": 1, \"533\": 4, \"322\": 12, \"532\": 2, \"913\": 1, \"494\": 5, \"917\": 1, \"914\": 1, \"912\": 1, \"496\": 3, \"452\": 4, \"495\": 3, \"274\": 9, \"256\": 13, \"691\": 3, \"275\": 14, \"276\": 14, \"144\": 25, \"692\": 3, \"775\": 2, \"534\": 5, \"918\": 1, \"376\": 10, \"86\": 35, \"535\": 5, \"776\": 2, \"297\": 13, \"295\": 13, \"296\": 13, \"209\": 17, \"199\": 18, \"210\": 17, \"428\": 8, \"777\": 2, \"778\": 2, \"227\": 16, \"167\": 22, \"919\": 1, \"920\": 1, \"349\": 11, \"348\": 11, \"921\": 1, \"277\": 14, \"279\": 14, \"278\": 14, \"258\": 15, \"257\": 15, \"351\": 11, \"350\": 11, \"352\": 11, \"378\": 7, \"377\": 7, \"693\": 3, \"186\": 20, \"259\": 15, \"324\": 12, \"159\": 23, \"323\": 12, \"922\": 1, \"924\": 1, \"925\": 1, \"923\": 1, \"228\": 16, \"926\": 1, \"229\": 16, \"173\": 18, \"325\": 12, \"779\": 2, \"200\": 18, \"497\": 3, \"694\": 3, \"453\": 7, \"698\": 3, \"695\": 3, \"697\": 3, \"696\": 3, \"202\": 18, \"201\": 18, \"454\": 7, \"584\": 4, \"498\": 6, \"780\": 2, \"501\": 1, \"783\": 1, \"935\": 1, \"587\": 1, \"782\": 1, \"931\": 1, \"934\": 1, \"933\": 1, \"594\": 1, \"592\": 1, \"399\": 1, \"781\": 2, \"585\": 3, \"932\": 1, \"327\": 1, \"380\": 1, \"590\": 1, \"457\": 1, \"429\": 1, \"942\": 1, \"460\": 1, \"379\": 1, \"502\": 1, \"784\": 1, \"326\": 1, \"459\": 1, \"937\": 1, \"155\": 1, \"504\": 1, \"400\": 1, \"941\": 1, \"702\": 1, \"588\": 1, \"160\": 1, \"586\": 2, \"536\": 1, \"298\": 5, \"260\": 1, \"299\": 1, \"503\": 1, \"703\": 1, \"154\": 1, \"230\": 1, \"500\": 1, \"537\": 1, \"930\": 1, \"431\": 1, \"944\": 1, \"928\": 1, \"940\": 1, \"786\": 1, \"499\": 2, \"458\": 1, \"203\": 1, \"398\": 1, \"943\": 1, \"945\": 1, \"939\": 1, \"927\": 1, \"589\": 1, \"300\": 1, \"699\": 2, \"539\": 1, \"538\": 1, \"938\": 1, \"785\": 1, \"936\": 1, \"929\": 1, \"430\": 1, \"101\": 24, \"593\": 1, \"194\": 1, \"456\": 1, \"540\": 1, \"700\": 1, \"701\": 1, \"174\": 1, \"455\": 2, \"591\": 